#version: 0.2 - Trained by `huggingface/tokenizers`
다 .
▁ 이
다. 

▁ 있
으 로
에 서
▁ 1
▁ 그
▁ 사
▁ 아
▁ 2
▁ 수
▁ 하
▁ 대
▁ 가
▁ 시
▁ 한
▁ 보
▁ 전
▁ 것
▁ 기
▁ 다
▁ 자
▁ 지
▁ 나
하 는
▁ 정
지 만
▁ 모
▁ 일
▁ 마
▁ 때
▁ 상
▁ 제
. 

▁ 유
▁ 경
▁ 공
▁ 스
▁ 주
▁ 중
▁ 인
0 0
▁ 없
▁ 부
▁ 않
▁ 등
. .
에 게
하 고
▁ 3
▁ 오
▁ 위
) 

▁ 되
▁ 소
0 1
▁ 무
▁ 비
▁ 어
▁ (
▁ -
▁ 해
이 다.
▁ 미
▁ 여
▁ 선
이 라
▁ 조
▁ 만
▁있 는
▁ 고
▁ 바
▁ 영
▁ 동
고 ,
다 는
다 고
▁ 내
▁ 연
▁ 도
▁ 말
▁있 다.
▁ 거
▁ 성
었 다.
▁ 발
▁ 후
▁ 방
▁ 구
▁ 의
▁ 안
까 지
▁ '
▁ 신
▁때 문
▁ 생
▁ 장
에 는
들 이
▁ 세
▁ 개
▁ 

면 서
▁ 4
하 게
▁1 9
는 데
다.
 

▁ 불
▁ 역
레 이
▁ 최
며 ,
▁ 서
▁ 적
했 다.
▁ 많
▁ 진
▁ 게
▁ 강
▁ 같
▁ 문
▁ 당
▁ 카
▁ 더
▁ 5
에서 는
▁ 실
▁ 결
▁ :
▁ 알
▁ 우
▁ 관
▁2 01
▁ 파
적 으로
▁ 타
▁ 원
▁ 출
▁ 반
▁ 포
▁경 우
▁때문 에
▁ 노
▁ 된
▁ 작
한 다.
▁ 남
▁ 들
▁ 받
▁ 특
▁ 프
부 터
적 인
하 여
▁ 배
▁ 리
이 다.

▁아 니
▁사 람
▁ 차
▁있 다.

▁ 단
▁ 못
▁ 추
리 고
▁사 용
▁ 국
▁ 따
▁자 신
하 기
▁ "
e r
▁ 라
i n
해 서
▁이 후
▁ 현

 

하 였
▁ S
스 트
▁ 통
▁ 계
▁ 좋
▁ 본
▁ 데
▁ 피
▁ 또
▁ 매
대 로
라 는
▁ 감
라 고
1 9
되 었
▁ 에
▁ 6
▁ 버
▁ 함
▁ 달
▁ 교
▁ 초
▁ 물
▁ 재
▁ 두
▁ 건
.. .
▁ 드
다 가
▁ 입
▁ 분
학 교
들 은
하 면
이 나
▁ 예
2 01
▁ 설
지만 ,
0 년
▁ 코
▁ 했
▁ 크
▁정 도
들 을
▁대 한
▁공 격
▁ 김
▁다 른
▁ 요
▁ 7
▁ 편
o n
▁ 올
으 나
a n
▁ 참
에 도
▁한 다.
▁ 명
▁ 점
▁ 저
▁ 8
하 지
기 도
▁것 이
들 의
▁ 할
▁ 평
▁ 로
▁ 패
▁2 00
기 를
▁ 죽
▁ 쓰
리 는
▁ M
기 에
되 어
▁ 화
▁ 돌
▁ A
지 는
▁ 외
▁ 걸
▁1 0
▁등 장
▁ 잘
▁ 레
▁ 확
국 의
▁ 메
▁ 9
▁ 처
▁있 었
▁들 어
▁가 능
▁ 맞
▁ 변
으 며,
▁같 은
▁ 플
▁ 캐
▁ 직
▁하 는
▁ 호
▁ 과
▁ C
▁ 살
▁ 뒤
▁하 나
한 다.

으 며
▁ 회
▁게 임
▁ 속
o r
▁ 심
▁ T
▁ 종
는데 ,
▁함 께
▁아 이
▁ 활
▁ 높
▁시 작
거 나
▁모 습
▁ 치
} }
▁ 애
t h
▁ 행
▁ 필
a r
보 다
▁ 운
▁ 목
리 를
▁ 약
▁ 번
이 었
▁않 는
▁ 승
▁그 리고
▁ 박
▁위 해
이라 고
▁ 간
▁ 언
이 트
▁ 트
▁ 존
▁것 을
▁선 수
하 며
이라 는
▁ B
▁ 체
▁ 양
▁사 실
다 면
▁일 본
되 는
기 가
▁생 각
▁ 각
▁만 들
▁ 표
▁ 군
▁나 오
▁ 날
어 서
▁ 독
e n
▁하 지만
▁문 제
8 년
▁ 집
▁ 토
▁ 음
) ,
s t
▁이 상
스 터
▁따 라
▁ 끝
▁ 열
▁ 총
▁2 0
▁ 힘
▁ 완
▁그 러
▁1 2
9 년
▁ P
▁이 름
했 다.

▁프 로
▁ 손
▁ 형
▁ D
에서 도
▁ 베
리 가
▁다 시
▁가 장
▁ 잡
▁ 디
a l
7 년
▁되 었
▁ 순
라 이
▁ 및
력 을
처 럼
▁ 투
▁ 팀
6 년
a t
▁ F
▁사 이
5 년
되 었다.
▁없 는
리 아
▁한 국
▁ 판
▁한 다.

▁영 화
이 지
▁또 한
▁모 두
▁ 태
▁ 학
릭 터
▁ 증
데 ,
▁당 시
l e
▁ 《
▁ 막
▁ 왕
▁ 히
스 의
▁ 새
▁ 볼
▁상 황
o u
▁ 야
▁것 으로
▁ 클
기 는
력 이
▁ L
으 면
하 다.
4 년
지 고
지 를
이 는
▁ 복
▁ 근
▁ 키
▁캐 릭터
2 00
▁ 친
▁상 대
1 년
▁ 채
▁된 다.
▁ 폭
▁보 여
▁않 았
▁ 용
2 년
하 면서
▁1 1
▁ 너
▁ 항
▁ 앞
▁많 이
▁플 레이
▁ 임
▁ 빠
▁ 충
▁ 별
▁ 난
▁ 브
리 스
▁것 은
▁ 넘
▁상 태
▁모 든
3 년
▁ 능
▁시 간
▁ 합
▁ 루
▁존 재
▁ 효
2 0
▁결 국
▁ 큰
▁ 광
▁ K
▁ 먹
▁ G
▁ 테
▁자신 의
▁ 준
▁ 축
▁ 네
▁다 음
리 즈
▁ I
▁보 면
스 를
성 이
▁ 눈
자 가
▁ /
▁추 가
▁매 우
▁ 병
▁ 듯
▁ ~
하였 다.
▁시 즌
▁ 취
▁많 은
▁ 산
▁ 천
▁현 재
r e
▁ 커
( ...
▁ 검
▁ 삼
스 가
▁ 페
▁ 얼
▁ 누
▁ 금
▁ 줄
▁기 록
인 이
▁ R
▁나 온
▁
 

▁ 찾
▁ 얻
므 로
▁세 계
▁ 블
들 에게
▁ 악
▁지 역
▁19 9
▁ E
주 의
▁ N
▁전 투
▁ 싸
▁상 당
▁ 민
▁아니 라
▁ 식
▁ 느
가 는
시 아
▁ 백
▁이 용
▁ 첫
▁ H
▁이 유
▁아 닌
사 를
가 지
들 과
▁하 고
▁ 길
▁돌 아
▁그 런
였 다.
▁자 체
대 한
i c
i t
▁ 떨
i s
▁ 엄
제 로
부 분
▁ 황
▁ 갈
어 진
▁ 밀
▁경 기
▁ 허
하 지만
하 자
▁여 러
▁ 철
이 고
▁ 온
▁ 극
▁처 음
▁ 북
▁ 벌
▁작 품
▁모습 을
▁시 리즈
▁ 업
시 키
지 가
상 을
▁ 절
▁그러 나
▁바 로
된 다.
이 스
▁필 요
사 가
▁ 곳
▁그 래
▁되 어
▁진 행
▁거 의
▁통 해
어 나
in g
▁미 국
▁1 5
▁ 창
▁이 미
인 지
렇 게
▁ 머
▁ 팬
! 

▁ 청
▁ 와
▁1 8
▁역 시
▁ 몰
도 가
장 을
▁다 만
▁해 당
▁ 은
▁이 런
▁ 밝
▁스 킬
▁기 술
▁같 이
지 막
기 로
했 던
드 를
라 도
▁ 붙
있 는
▁ W
▁ 잠
▁수 도
▁ 탈
▁이 야
▁ 0
해 야
(... )
▁효 과
에 선
▁라 이
▁ O
▁방 송
성 을
▁ 엔
▁ 혼
▁ th
▁ 둘
▁ 즉
다 

▁부 분
▁좋 은
▁되 었다.
이 가
▁위 치
다.
 이
▁보 인
}} }
▁ 권
▁ 슈
주 는
▁특 히
▁관 련
a c
e s
▁물 론
▁사 건
▁ 환
▁ 골
▁ 했다.
▁없 다.
▁일 부
▁것 이다.
▁일 반
▁아 무
▁계 속
1 0
▁ 귀
▁ b
▁주 인
으나 ,
▁ 터
아 서
▁않 고
▁대한 민
▁대 부분
▁ 담
았 다.
리 에
▁있 어
▁ 떠
▁축 구
▁ 싶
▁활 동
드 는
전 히
▁인 해
하 다.

▁달 리
▁ 법
▁ 링
르 는
) 는
▁보 고
▁ +
▁피 해
하고 ,
▁제 작
이 다.


" 

▁ 레이
▁국 가
▁ 좀
되었 다.

▁않 은
로 ,
▁배 우
o m
▁ 맡
▁되 는
이 며
▁마 지막
드 의
▁감 독
▁ 범
인 의
시 에
e l
▁ 뿐
정 을
▁가 지고
▁있 을
스 는
▁올 라
▁ 몇
▁ 쿠
▁ 월
▁ 몸
▁정도 로
▁기 준
▁대 해
메 이
거 리
어 가
▁ 곡
으 니
▁ m
▁비 슷
▁수 준
▁된 다.

장 이
▁1 6
시 간
▁내 용
o l
▁인 간
▁이 전
▁이 를
로 는
▁ 케
자 를
▁ 탄
▁스 타
▁성 공
일 ,
▁3 0
▁제 외
▁ 접
h e
▁ 낮
▁ 풀
도 록
▁ 헤
위 를
▁대 신
▁있 었다.
- 1
수 가
▁기 본
▁어 느
자 의
a d
▁그 의
▁인 물
B S
▁그 냥
▁사 망
▁마 법
) 의
습 니
▁ o
등 학교
00 0
이 자
와 의
i on
▁ 될
▁높 은
▁나 타
▁상당 히
▁출 신
리 의
트 를
스 타
▁링 크
▁서 울
드 가
되 고
▁대 표
▁주인 공
a m
▁것 도
로 운
▁19 8
▁ 뛰
▁그 대로
▁ s
▁ 논
▁그 녀
▁ 암
도 로
▁없 이
▁ 엘
▁등 의
▁ 질
▁언 급
▁ U
들 도
려 고
▁의 미
▁ 면
일 에
▁떨 어
▁너 무
▁ 격
▁ V
) 은
▁포 함
대 의
라 마
▁받 아
도 를
▁의 해
▁직 접
▁ t
밖 에
수 를
▁관 계
▁지 금
기 의
사 의
▁ 늘
▁3 월
▁ w
19 9
▁좋 아
는 다.
었 다.

▁결 과
▁ 홍
마 다
▁ 글
스 로
▁ #
▁ 덕
▁ 팔
i g
르 게
이 며,
.. .

▁알 려
▁ 워

 이
멤 버
▁중 국
전 을
. 0
고 로
정 이
▁이 는
▁ 갖
▁있 던
▁시 절
▁능 력
▁타 이
▁ f
a s
나 는
번 째
지 도
▁th e
음 을
▁만들 어
▁1 3
▁경우 가
2 0년
졌 다.
으로 ,
▁ 육
로 서
자 는
명 이
치 는
▁1 4
▁자신 이
대 를
▁역 

▁ 러
i d
i l
▁ d
리 그
▁ 향
▁이 어
▁동 안
된 다.

▁전 쟁
랜 드
▁이 동
하 던
▁위 한
리 지
▁12 월
e d
▁애 니
점 을
▁1 7
▁나오 는
▁ 홈
인 데
▁ 넣
e t
▁증 가
▁지 원
이 지만
▁ 뜻
a y
▁ 멤버
▁유 저
u s
▁ c
▁ 괴
▁4 월
▁방 어
중 에
없 이
▁선 택
화 를
▁여 기
▁리 그
▁ 규
▁ 쓸
리 어
? 

▁평 가
▁크 게
▁찾 아
▁ 협
▁1 00
▁연 구
▁이 에
r o
▁ 울
▁출 연
▁아 버
머 니
▁여 자
▁나 왔
▁있 으며,
▁ 묘
▁o f
▁영 향
▁발 생
▁장 면
▁그 는
▁전 체
▁자 기
▁9 월
▁ 망
▁10 월
▁엄 청
▁1 월
과 는
▁ 뉴
명 을
▁ 책
상 이
인 을
an d
되 지
▁ 컨
나 가
이 를
치 를
▁실 제로
▁있 다.


▁7 월
▁개 발
▁ 급
치 가
▁ 먼
▁방 법
▁ 쉽
하기 도
▁ 니
▁또 는
▁ <
원 이
다.
 그
▁만 든
▁발 매
▁ J
▁이 루
같 이
▁ 압

 201
▁말 을
▁ p
▁있 다는
어 난
▁도 시
▁8 월
▁유 명
▁ 던
디 오
▁최 고
리 카
같 은
▁ 퍼
▁5 월
▁ 침
버 린
▁우 승
으로 는
▁ 쪽
▁ 티
▁ 깨
▁없 었
이 어
▁ 슬
▁공 식
우 는
▁과 거
▁이 것
▁가 진
▁그 렇
▁ 혹
이 드
. 1
▁ 꽤
외 부
이 기
▁ 칼
트 가
전 에
과 의
그 램
전 에서
▁보여 주
▁불 가
▁6 월
▁운 영
어 로
식 을
▁카 드
니 아
▁소 속
▁ 폐
도 의
이 었다.
▁스 토
▁변 경
하 며,
▁ 측
▁원 래
▁2 5
▁노 래
▁하 지
▁전 부
▁사 라
▁11 월
▁ 몬
▁프 랑
▁자 주
c h
▁조 금
▁친 구
▁ 돈
▁제 대로
▁사 랑
▁ 농
▁ 희
▁ 갑
▁인 터
▁ 놀
▁중 요
▁2 월
▁음 악
운 드
▁ 봉
▁ 듣
▁ 놓
▁초 반
만 큼
회 의
와 는
▁역 할
}}} 

▁서 로
였 던
0년 대
▁ 빌
▁비 해
▁유 닛
에서 의
이 터
▁있 어서
▁등 을
▁ 앨
했 고,
▁적 이
대 학교
했 을
▁남 자
찬 가지
나 라
▁선수 

▁ 학교
격 을
▁학 생
{ {
▁정 보
▁ 찍
▁ 끌
▁정 치
히 려
▁공 개
▁주 로
▁비 교
)
 

▁결 정
하 려
프 트
▁데 미
▁ 탑
▁해 도
일 본
▁유 지
▁그 것
▁마 찬가지
인 은
▁아 직
개 의
▁대한민 국
▁것 이다.

▁사 회
o w
르 면
군 의
v e
▁여 성
명 의
수 의
▁이 러
▁형 태
다 며
▁사람 이
자 로
사 는
스 와
하 거나
지 어
동 안
▁강 력
h t
리 오
▁지 나
p x
) 을
스 템
▁보 기
각 주
▁살 아
연 히
점 이
위 원
▁오 히려
▁아이 템
대한 민
▁ 송
▁정 부
▁ 궁
는 지
▁ 빨
▁19 7
▁되었 다.

▁발 견
▁ 멀
▁ 빼
물 을
▁기 존
▁이 벤
지 의
했 다고
▁알 고
메이 션
통 령
▁구 성
▁있 다고
▁마 음
▁독 일
서 는
트 로
▁참 가
임 을
▁영 상
▁ 착
▁주 장
▁정 말
▁있 으며
▁파 괴
▁후 반
원 을

 1
자 인
러 나
▁설 정
어 를
▁프 리
▁ 딜
▁ 졸
▁레 벨
분 에
▁등 이
n d
▁가 까
▁무 기
▁이 때
렸 다.
en t
▁어 떤
경 기
▁ 왜
나 마
▁있는 데,
▁정 신
▁유 일
화 가
대 가
▁아 예
▁부 족
▁활 약
화 에서
▁드 라마
▁어 려
▁마 이
▁최 종
▁행 동
▁동 시에
시 즌
▁조 선
▁없 다.

▁( 201
▁ 잔
이 기도
) 에
▁하 면
19 8
▁들어 가
스 크
▁받 았
▁ 봐
▁1 일
▁모 양
세 기
적 이
▁새 로운
하였 다.

▁사실 상
다 "
지 로
. 2
▁최 초
( 1
▁ 써
▁ →
) 를
오 는
게 임
시 켜
▁먼 저
▁대 학
▁완 전히
▁아 래
시 의
▁소 환
B C
▁ 윤
▁몬 스터
▁바 뀌
▁자 유
드 로
▁않는 다.
▁확 인
▁프로 그램
▁ 딸
▁ 숨
▁없 어
내 는
▁내 려
▁주 변
) :
▁승 리
▁ 뽑
▁힘 들
▁대 통령
) 이
▁모 델
▁ 잃
▁일 이
▁ 섬
▁설 명
▁것 .
▁바 람
▁비슷 한
▁ 콘
▁성 능
대 에
▁방 식
▁ [

 아
▁노 선
▁버 전
▁이러 한
▁차 지
▁ 쇼
▁ ‘
하 다
▁문 서
▁5 0
떻 게
▁못 한
▁ 좌
▁시 스템
상 으로
스 ,
▁ 흔
▁만 나
다 만
▁적 용
▁참 여
▁전 에
▁역 사
▁이 번
▁했 다.

르 고
▁설 치
▁ 까
하는 데
한 국
- 2
! !
. 5
▁가 지
▁보 통
간 에
▁않 아
▁이야 기
▁실 패
더 라도
▁ 움
▁2 1
i m
▁중 심
▁있는 데
o t
▁강 화
▁ X
▁ y
▁만 큼
▁있 지만
▁ 센
▁기 사
▁최 대
▁보인 다.
▁2 4
▁전 혀
▁성 격
▁ 싱
▁혹 은
도 는
▁ in
보 면
▁ 녹
▁패 배
했 고
▁있 고
원 의
e m
▁ 휴
▁대 회
사 실
▁반 응
▁때 는
▁그래 서
▁ a
구 를
였 다.

▁발 표
▁표 현
▁위 해서
굉 장
▁계 획
▁불가 능
▁성 우
▁제 1
▁어 떻게
움 을
▁출 시
이었 던
▁번 째
▁월 드
▁그 렇게
이 의

 미
인 데,
▁한 번
▁영 국
해 진
▁얼 굴
▁그 리
▁ 흑
제 가
우 스
라 의
▁다 양
▁바 이
▁많 다.
▁회 복
▁ st
▁ 석
버 스


 외부
지 에
▁ 응
보 다는
▁동 일
자 ,
어 도
▁이 렇게
▁심 지어
▁ 굉장
시 킨
방 송
▁애니 메이션
트 의
▁ 솔
▁드 래
v er
▁가 져
▁인 정
i k
▁슈 퍼
▁오 브
▁ l
▁생 산
▁얼 마
▁차 량
다 '
▁기 능
장 의
비 를
해 도
▁스 트
라 가
u r
▁마 을
▁19 6
▁게 다가
) 가
▁ 빈
u n
체 를
▁진 출
▁ |
▁힘 을
▁스 테
▁ 챔
▁ 긴
▁ 견
▁사 진
▁있 고,
▁기 억
▁앨 범
▁ n
▁경 찰
했 다.


▁문제 가
▁자신 을
문 을
조 차
▁나 가
아 가
▁ 색
▁ 샤
▁움 직
▁받 은
i r
린 다.
5 0
으로 서
▁받 고
니 다.

대 학
▁경우 도
▁밝 혀
▁있 게
▁데 뷔
▁특 수
▁ 훈
▁있 기
▁받 는
수 는
▁이름 을
▁일 단
a g
했 다는
장 에서
▁교 육
▁따 르면
▁담 당
했 지만
▁보 스
▁쓰 는
상 의
리 ,
▁사용 하는
▁ 풍
▁ 쓴
한 테
▁ 쉬
레 벨
▁2 2
부 의
▁등장 하는
피 소
력 은
으 므로
들 에
▁ 콜
▁플레이 어
제 를
카 이
▁자 동

 그
o d
니 다.
권 을
▁넘 어
라 면
▁선 거
▁졸 업
한 다는
▁남 아
▁비 판
▁발 동
▁ 퇴
▁어 머니
▁판 매
▁확 률
k m
▁다 이
▁ 휘
▁후 보
▁상 대로
▁2 3
▁난 이
▁그래 도
▁중 앙
프 로
▁시 점
수 로
장 은
▁ 빛
▁드 러
▁자체 가
피 언
▁고 려
적 을
사 로
▁영 웅
.. ..
리 와
대 표
▁순 간
▁ 믿
▁특 징
니 까
대한민 국의
▁스 페
지 지
계 를
▁과 정
전 이
▁해 서
▁자 세
준 다.
▁따라 서
▁201 8년
▁출 생
▁대 해서
▁구 조
▁공격 을
▁ 맥
▁하 루
▁지 속
▁다 르
문 에
▁대 체
▁덕 분에
▁가능 한
▁더 욱
▁우 리
▁ 컴
u m
▁어 린
▁굉장 히
▁( 200
가 가
▁특 성
부 를
▁어 렵
까지 는
부 에
ac k
▁1 ,
스 

다 !
▁개 인
군 이
되 면서
스 러
▁그 림
▁ h
▁ 묻
▁국 제
▁각 각
▁ 획
감 을
▁원 작
▁ 핵
▁대한민 국의
▁사람 들이
▁ 답
장 에
▁요 구
어 났
▁가능 성이
타 를
▁ 맵
▁이 제
▁하 다.
▁주 의
▁수 상
3 0
▁ Y
치 고
▁러 시아
선 을
으 면서
▁보 내
▁ 익
▁확 실
▁불 구
▁결 혼
▁제 공
= "
e c
크 로
▁그 나마
▁ 헌
▁그런 데
▁ 겨
자 .
▁ 폴
▁활 용
하였 다.


▁시간 이
▁국 내
▁ 땅
▁위 험
▁건 물
▁때문 이다.
▁ g
리 로
▁T V
▁참 조
▁일 으
장 으로
▁나 와
▁알 아
f f
▁감 소
지 ,
▁제 2
▁ 딱
▁201 9년
▁되 고
▁독 립
대 는
▁ 액
자 기
▁에 피소
▁강력 한
▁있었 던
▁아니 다.
▁설 립
▁마찬가지 로
▁ 훨
라 인
.
 이
▁2 8
량 이
▁보 이
체 가
▁201 7년
▁사용 할
▁나 머
버 리
▁ 뮤
u t
성 의
▁선 발
비 가
되었 다.


▁여 전히
▁201 6년
자 

▁가 는
이라 면
▁못 하고
▁ 웃
▁배 경
정 한
▁하 며
텔 레
치 로
▁말 이
▁이벤 트
1 2
하 나
었 던
▁훨 씬
▁수 가
림 픽
학 생
히 는
▁ 옆
▁챔 피언
▁단 순
시키 는
▁ 푸
▁우 주
▁가 족
▁시 청
y le
인 물
학 년
▁ 숙
▁2 6
식 이
▁y ou
▁20 20년
비 아
▁ 뭐
▁ 짓
▁19 4
▁무 시
▁경 험
▁ 밤
키 는
▁엄청 난
심 을
▁ 맨
▁문 화
▁하 이
▁쉽 게
▁제 국
▁ 꾸
리 

▁후 에
▁영향 을
▁수 록
업 을
▁ 왔
겠 다고
위 로
▁진 짜
▁어 디
in e
▁구 간
수 록
▁실 제
▁아 주
▁분 위
▁이 해
려 서
▁쓰 러
하 다는
없 는
▁아 마
행 을
개 를
▁조 건
▁2 7
이 로
다 (...)
신 이
" 라고
▁ 탐
▁잡 아
▁그 를
성 은
o p
▁4 0
▁201 5년
위 에
▁아 르
▁ 낙
▁해 결
▁ 술
▁ 꿈
놓 고
▁약 간
▁지 방
구 의
▁강 한
1 8
a k
▁역할 을
▁동 료
▁ &
▁한 정
만 이
사 와
▁본 인
▁혼 자
▁획 득
▁의 견
정 도
▁폭 발
나 이
▁드래 곤
습니 다.
▁메 이
at ion
▁유 럽
만 에
로 부터
o s
▁정 확
▁방 향
▁취 급
프 를
▁생 활
▁연 결
▁특 별
▁ 똑
▁국 민
▁기준 으로
▁ 헬
▁잘 못
▁논 란
▁추 정
▁주 는
구 가
트 는
해 주
▁ 얘
레이 드
▁조 합
▁보 호
▁현 실
티 브
▁것 에
▁작 은
▁나온 다.
▁오 른
19 7
만 한
▁프랑 스
진 다.
▁ 죄
1 1
▁ 곧
▁패 턴
▁않았 다.
▁ 웨
라 운드
▁ 읽
▁않 을
▁조 직
▁도 망
▁경 제
탈 리아
위 가
▁미 국의
▁다양 한
▁ 짧
▁ 밴
고 를
▁계 약
▁아버 지
다 니
▁ 벗
▁수 비
▁그 가
▁보 는
라 서
▁아 들
▁ 끼
신 을
▁대 전
▁ 싫
▁운 동
▁현 대
▁ 흡
▁2 차
▁S t
▁ and
▁ 끊
▁보인 다.

았 다.

요 .
▁브 라
▁처 리
▁ 즐
a p
사 

이 고,
▁당 연히
▁지 하
있 다.
▁충 분
한 다고
▁ 굴
▁ 벨
▁방 영
리 기
는 다.

▁비 롯
사 에
가 를
듯 이
▁작 중
▁ 괜
신 의
) .
졌 다.

▁다 니
공 격
▁제 한
다 른
T V
일 을
로 를
ig ht
▁중요 한
다 ,
▁201 4년
▁초 기
면 ,
▁종 료
회 를
▁ 욕
야 마
▁불구 하고
▁라 인
자 와
소 를
▁이루 어
세 계
퀘 스트
▁출 전
u l
만 을
▁이유 로
▁참 고
고 등학교
단 의
가 의
져 서
자 들이
도 ,
레 스
▁19 5
보 니


 각주
▁보 이는
사 ,
▁다음 과
▁스 스로
▁ 탓
영 화
▁연 속
데 이트
▁오 래
▁ 흥
▁이유 는
▁예 정
▁ 홀
, 000
▁히 로
리 티
o c
라 를
나 의
하 다가
▁들 고
▁느 낌
▁크 로
▁t o
▁전 문
▁ 습
명 은
▁피해 를
하 다고
r i
▁그 룹
▁주 요
인 

▁하 여
.
 그
▁2 9
당 한
2 1
로 가
▁중 에

 |
▁낮 은
▁상 승
▁참 고로
▁소 설
력 으로
초 에
' 라는
의 를
학 과
( S
▁크 리스
기 와
▁ v
비 전
아 이
시 마
▁ 듀
▁입 장
▁음 반
▁ 맛
▁장 비
유 의
이 션
▁ 쳐
시 를
나 게
▁부 산
▁항 목
▁일본 의
냐 고
기 ,
불 어
▁타 고
▁ 꼬
▁가 격
▁T he
라 며
이 란
▁여기 서
▁ 류
▁자 연
▁목 소
▁일 을
하 지만,
장 

▁ 찬
▁자 리
▁ 됐
스 에
시 켰
▁경우 는
▁발 사
▁하 기
지 게
선 의
▁야 구
▁되 면
플 레이
▁행 정
원 은
▁되 지
▁ 넓
한 다.


▁ 텔레
무 를
▁ 득
E R
▁전 용
시 가
마 저
▁했 지만
▁준 비
점 으로
▁ 엑
▁가 면
에게 는
▁달 성
▁기 간
이 즈
일 이
a b
▁블 랙
▁일 어나
▁클 리어
▁소 재
c e
바 이
원 으로
▁스토 리
르 크
▁ 벽
▁하 면서
▁부 활
▁있었 다.

▁제외 한
▁대 미
기 고
▁ 갤
▁ 흐
a th
▁운 행
▁절 대
▁반 대
부 가
▁모 드
▁문제 는
어 들
려 는
세 를
▁업 데이트
이 면
했 으며,
함 을
20 20년
▁이상 의
▁나머 지
▁체 력
▁ 굳
말 로
' s
종 의
▁ 펼
인 트
▁ 밖에
▁관 리
또 한
전 의
주 로
▁버 스
운 데
▁적 을
1 5
관 이
▁민 주
yle ="
▁하 였
▁ 칭
▁ 염
역 시
▁시 도
▁사람 

스 토
al l
) 로
상 에
거나 ,
스 티
▁항 공
▁두 고
▁나 이
▁201 3년
지 션
▁부 르
▁201 2년
으로 도
지 기
▁사실 을
▁번 역
▁생 존
단 을
▁대부분 의
스 테
▁ “
. 3
▁올 림픽
▁ 뒷
음 에도
▁좋 지
t er
했 으나
▁다 르게
▁하 다.

카 와
S T
▁파 워
▁물 리
▁신 경
시 로
디 어
▁얻 을
조 건
▁지 구
▁ 덱
타 로
▁유 니
촬 영
▁철 도
▁기 업
▁ 셈
주 를
▁최 근
▁외 국
▁ 징
▁해 야
▁연 출
위원 회
▁인터 뷰
▁이 끌
호 를
버 렸
▁ 칸
선 이
▁에 너
▁가능 하다.
▁능 력을
▁것 과
▁ 꺼
▁상황 에서
크 를
▁st yle="
▁미 션
▁싱 글
▁성 장
{{ {
페 이지
▁ 퀘스트
▁공 연
다 (
▁201 0년
▁ 쌓
▁정도 의
되 기
물 이
어 야
으로 써
이 버
▁지 휘
▁소 모
▁마 스터
▁항 상
▁위치 한
운 동
▁생 긴
세 대
(... )

▁더 불어
▁ 츠
교 육
▁않는 다.

스 럽
▁엔 딩
▁계 열
▁끝 나
▁싸 우
▁최 소
▁ 갔
▁가 수
- 3
물 론
특 별
여 서
▁만 화
민 주
▁ 흘
간 다.
군 을
습니 다.

스 (
▁유 리
▁사람 은
수 한
▁하 자
▁| |
▁좋 다.
▁모습 이
▁연 기
서 를
담 으로
어 의
▁분 노
) 에서
▁영화 

▁바람 에
▁ 덤
장 ,
▁불 러
19 6
▁ 겸
▁등 으로
▁서 비
진 을
마 의
부터 는
▁미 래
▁묘 사
튜 브
▁목 록
▁자 랑
미 가
▁있 지만,
ou nd
포 츠
▁수 는
었 다고
이 브
g r
군 은
▁나 서
이라 도
▁유명 한
호 가
▁목 표
▁만 드는
▁3 1
고 는
▁내 가
▁못 하는
스 코
겠 지만
진 이
▁장 착
▁메 인
4 0
▁위 에
▁ 앤
란 드
▁명 칭
프 리카
래 도
▁ 씨
▁ 삭
▁밝 혔
문 화
▁소 개
기 

도 에
▁ k
▁K BS
▁괜 찮
일 

▁201 1년
▁수 정
▁ 빅
식 으로
서 울
▁ 옥
▁적 은
▁건 설
리 게
▁않 게
▁작 곡
시 는
1 6
단 이
▁예 상
▁일 행
▁검 은
▁1 년
▁ 억
움 이
▁동 문
더 니
▁확 정
▁기 반
▁에피소 드
▁스 피
▁케 이
나 ,
원 

외 로
▁출생 

▁빠 른
▁현재 는
▁비 행
▁달 려
제 의
▁각 종
▁따 로
다 운
▁비 밀
▁무 엇
▁ 옮
▁갑 자기
▁훈 련
현 재
▁전 국
지 와
▁상황 이
마 가
스러 운
▁일 정
▁인 구
▁안 에
▁ 깊
▁F C
▁편 이다.
▁없 을
▁ 품
▁것 이라고
세 가
켓 몬
▁압 도
▁때문에 ,
▁뒤 에
▁가 끔
상 은
2 1년
하 라
▁지 정
▁명 령
▁경우 에는
i a
▁북 한
▁ 촬영
▁과 학
▁교 체
i e
▁나 는
▁미 사
▁본 인이
▁공격 력
사 이
▁있 다면
▁나타 나
) '
▁기 관
F A
부 로
▁ 납
▁전 반
▁ 깔
▁지 난
ik i
▁지 켜
▁나 름
▁이름 이
▁모 르
ar t
m m
▁없 고
▁수 행
▁안 정
▁때 ,
▁ 겪
▁별 로
살 아
▁기 타
▁보 니
▁사 례
▁근 처
▁결 승
▁지 지
▁ 틀
차 가
프 가
▁ 돼
▁제 일
▁게임 을
▁근 접
{{{ #
▁ 웹
▁가까 운
▁하 지만,
) 와
▁이용 해
율 이
모 토
▁필요 한
▁경 쟁
▁개 념
▁이 탈리아
많 은
▁없 다고
▁것 .

▁식 으로
▁ 랜
( ?
▁ 냉
쪽 으로
▁차 이가
▁잠 시
▁아이 돌
p l
▁있 으니
원 에
▁기 대
▁19 3
▁없 다는
▁집 중
소 가
▁ 왼
r a
았 던
▁ 쌍
▁빠 르게
or d
보 는
▁나 올
▁ 멸
지 면
▁부 른
▁만 약
▁ e
▁특 정
▁도 입
▁누 구
▁하 게
▁사이 에
▁하 였다.
▁기 다
▁처음 으로
▁같 다.

▁죽 은
il l
스 케
▁관 한
▁탈 출
▁정 작
▁발 전
간 의
랭 크
부 는
▁이야 기를
▁사 고
마 자
▁삼 성
▁갖 고
차 를
▁벌 어
지 역
▁공 동
▁스테 이지
▁ 탱
▁말 에
▁전 설
e 

리 스트
인 으로
사 (
▁거 기
일 러
▁부 정
▁부 모
▁과정 에서
w iki
▁ 콤
▁지 도
▁복 귀
계 가
▁ 맹
파 이
▁ 옛
▁자 료
버 리는
▁연 합
냐 는
▁최고 의
▁빠 져
만 의
었 고,
▁등장 한
▁나 무
▁중 에서
가 

▁ 털
▁ 옷
▁떨 어진
참 고로
▁ 쿨
량 을
이었 다.

▁엘 리
로 의
▁효과 를
화 국
▁분 류
리 며
▁보 유
▁ Z
지 

▁부 여
대 전
▁배 틀
심 이
▁ 〈
다 시
언 을

미 국의
▁이름 은
▁동 생
일 의
▁소 녀
▁유 사
▁ 옵
▁ 롤
2 .
무 리
▁접 근
▁ 뜨
▁물 건
▁달 라
▁않 다.
동 을
▁바 꾸
▁아 카
▁이 외
되었 고,
▁직 후
▁배 치
계 의
내 고
스 카
▁지 배
' 를
▁새 로
) 으로
▁이후 로
트 라
) 과
감 이
▁등장 인물
{{{# !
야 말로
▁저 지
드 시

 마
롭 게
그 리고
▁있 으면
▁나 라
▁듣 고
▁제 거
' ,
즈 의
▁ 밖
- 0
▁경우 ,
주 고
▁ 「
우 가
▁알 게
임 이
▁ 밑
▁가 운데
▁ ,
1 7
▁제 품
▁했 던
▁ 꽃
px ;
' 의
타 가
것 도
▁끝 에
치 의
》 

▁포 기
▁이 적
들 어
▁무 려
▁ 짜
2 5
▁동 물
▁월드 컵
위 는
▁ 힐
기 술
▁보 아
▁사 냥
▁돌아 가
▁도 착
하였 고,
미 를
▁ 쫓
▁대 학교
문 이
▁환 경
▁머 리
▁평 균
▁살 해
▁ 캠
▁ 띄
▁파 티
▁200 9년
양 이
터 를
▁남 은
▁경기 에서
▁나 중에
▁ 혈
{{{#! wiki
했 으며
트 리
▁6 0
▁군 사
▁시 험
▁최 강
▁해 외
▁종 류
▁아 키
) ]
▁S K
6 0
▁유일 한
일 :
▁대 사
▁하 늘
▁영 어
▁주 민
▁라이 브
적으로 는
( C
▁표 기
수 도
▁라 고
▁사람 을
▁오 늘
▁심 각
▁추 측
▁가 르
체 의
▁시 전
▁전 작
▁ 쏘
▁하 는데
▁무 슨
지 면서
▁클 래
▁200 8년
on t
▁텔레 비전
▁로 마
냈 다.
▁자 리를
로 드
이 니
3 .
역 을
▁시 대
▁사 이트
' 을
▁받 을
▁ 린
▁소 련
남 도
▁합 류
점 은
했 는데,
▁완 전
▁즉 ,
▁아니 면
▁완 성
▁경 기를
▁ 칠
▁이 걸
했 는데
▁M BC
크 의
▁판 단
▁언 제
호 선
개 월
▁사 업
▁상태 에서
▁# 

▁앞 에
▁생 겼
력 과
주 가
▁개 최
키 가
▁직 업
▁느 끼
▁그녀 의
▁많 아
▁점 을
▁날 아
제 는
▁자체 는
화 의
▁홈 페이지
▁연 습
▁한 다는
▁부 탁
▁인 한
el l
스 킬
▁통 합
들 로
▁다 루
일 부터
▁치 료
에 만
▁상 관
위 의
▁도 중
금 을
겠 다는
받 은
이 ,
▁한 편
▁ 튀
▁남 성
▁ 늦
▁없 었다.
▁포 지션
▁고 정
T he
▁ 꼭
▁ 잉
▁ 벤
A R
▁공 간
형 을
▁받 았다.
문 의
정 의
e a
원 에서
▁상당 한
' 라고
화 된
하 의
어 는
관 을
▁뛰 어난
살아 있는
) .

러 스
▁기 념
▁ 뭔
적 은
명 으로
▁도 쿄
▁제외 하면
크 가
선 수
▁열 린
▁높 아
▁모 른
이 지만,
하는 데,
▁팀 의
지 라
▁타 입
▁때 마다
▁시간 을
▁카 운
▁공 중
▁삭 제
▁나온 다.

보 를
▁대 구
리 면
체 는
자 들은
▁완 벽
▁떠 나
▁정 상
▁회 사
정 에
▁반 드시
▁유일 하게
▁포 켓몬
▁베 이
▁거 주
▁아 내
가 ,
받 는
나 를

 200
로 그
▁소 리
▁인 천
( M
텐 츠
▁시 설
▁제 목
▁많 다.

▁타 격
성 에
연 구
▁끝 난

 오
시 킬
▁조 종
▁효과 가
키 의
▁조 사
▁상 위
▁다 소
u e
▁있 다
▁종 종
▁도 와
모 가
▁( 199
아 의
녀 석
1 4
롯 데
▁없 어서
▁제 3
▁ 걱
인 과
▁요 청
▁구 매

 사
▁봐 도
▁점 점
i z
▁실 험
분 이
인 ,
▁올 려
두 고
▁보여 준
▁변 신
▁전 략
▁여 기에
▁이 곳
▁대 상
i st
르 트
되 며
▁이 게
음 이
아 버
용 으로
▁1 차
2 ,
▁후 ,
▁전 개
이 와
르 의
▁2 년
▁교 통
터 가
i f
▁것 처럼
▁불 리
▁데 이터
동 생
가 와
▁맞 추
원 ,
▁인 도
▁말 한다.
어 

▁쓰 고
탄 을
스 에서
있 다.

▁200 7년
▁ 뇌
▁대 기
▁분 명
▁C h
▁ 맺
소 년
▁때문 .
▁채 널
O N
▁인터 넷

 -
이 닝
▁ 뿌
드 와
▁라 는
( A
니 티
▁ 널
▁애 초에
지 에서
▁아니 고
보 고
▁싫 어
▁정 규
방 을
장 판
승 을
▁ 켄
▁ 런
▁프 레
▁중 간
▁이 쪽
19 4
▁어려 운
▁탈 락
붉 은
▁등장 한다.
면 에
▁반 대로
광 역시
▁유 튜브
ar d
초 등학교
▁수 많은
▁하 고,
▁좋아 하는
▁아 군
▁가 서
나 와
▁정 의
▁알려 져
1 3
▁무 조건
▁도 로
▁탓 에
질 을
u p
▁않 으면
기 관
▁전 차
" 라는
성 과
▁정 리
로 우
▁미 니
되 면
어 ,
▁이 로
전 쟁
▁지 상
하 도록
이 에
한 다면
▁자세 한
. 4
▁ 척
▁본 래
갔 다.
안 을
19 5
▁ 킹
▁비롯 한
나 다
▁생각 해
인 다.
▁안 전
▁특 이
▁외 에도
▁ 십
었 고
▁추 천
▁건 담
무 라
▁컴 퓨
그 룹
▁범 죄
▁ 몽
파 트
▁종 교
사 카
▁충분 히
했 기
▁투 입
▁싸 움
드 에
▁ 곤
▁소 유
▁몇 몇
▁충 격
▁ 윌
▁정 책
▁사 무
▁비 중
▁상태 로
▁대 응
정 은
▁지 키
c m
▁블 루
▁암 살
린 다.

▁업 그
이 다
에게 서
▁전 기
자 .

조 의
▁전 통
▁언 론
센 터
》 (
▁디 자인
▁빨 리
▁부 하
라 우
으로 부터
▁위 협
보다 도
▁거 부
시 대
▁의 하면
▁타이 틀
이 야
8 0
쪽 에
▁때 까지
이 후
▁평 범
▁선 정
▁이름 으로
▁공 포
▁끌 어
왔 다.
술 을
er s
로 나
an t
▁변 화
▁최초 로
▁돈 을
A N
▁성 향
▁손 을
리 (
▁등 에
▁예 를
▁표 시
세 의
▁ 떡
▁ 짐
▁관련 된
▁그 걸
개 로
▁ 킬
드 리
"
 "
at e
▁기 계
레이 션
▁그 린
력 의
▁본 인의
▁ 픽
o k
▁참조 .

e p
▁프로 젝
하 려고
시 오
크 래
▁능 력이
▁듯 한
▁맞 춰
도 와
었 을
▁시리즈 의
판 을
레 인
우 리
▁중 반
미 의
요 일
▁L G
▁워 낙
대 회
▁1 회
▁배우 

. 7
스 탄
주 인
이 므로
I N
▁ 록
부 에서
법 을
▁200 6년
▁우 선
▁ on
▁작 업
▁다 크
라 스
▁말 하는
▁도 전
▁에 이
▁작 가
중 학교
00 00
▁상 징
▁버 그
▁파 이
▁하 며,
▁점 이
▁생각 하면
▁대 중
▁위 의
an g
▁희 생
▁카 이
▁시 민
▁ 붕
도 시
마 를
▁일 러
자 에
▁죽 음
▁맞 는
왕 의
▁연 재
리 온
라 ,
▁국가 대표
▁ 멘
▁장면 이
났 다.
자 들의
▁사람 들은
구 에
▁타 카
모 를
▁선 생
이 상
▁ 젊
코 의
2 4
▁통 과
▁ 녀석
▁가 깝
▁1 위
트 에
c t
참 고
나 무
▁데 려
▁종 족
▁개 그
▁특 유의
▁사 태
▁생 성
▁거 쳐
▁있 지
▁내 에서
▁장 소
▁로 봇
경 을
m ath
▁다 행
▁그 야말로
▁정 식
라이 더
201 9년
▁운 용
과 학
모 로
▁대 결
진 의
호 는
▁반 복
했 지만,
때 문에
▁ 윈
▁되 면서
i th
. .

인 들이
▁가능 하다.

▁영 혼
▁얻 어
▁불 과
▁중심 으로
▁바 다
▁ 뚫
약 을
▁ 멜
바 로
▁해 석
▁스 포츠
분 을
▁ 턴
▁조 작
o g
장 과
▁최 후
▁아무 리
▁소 비
▁기 동
▁나오 지
▁듯 .
▁트 위
▁ {{{#!wiki
군 에
▁국 회의
▁굳 이
▁홈 런
▁인 식
북 도
▁사 는
▁정도 .
치 게
▁이 건
▁바 라
▁저 항
201 8년
▁붙 어
프 리
▁앞 에서
트 와
▁ 놈
▁ 챙
려 면
시 ,
gr ound
수 

% ,
로 도
▁적 극
▁빼 앗
단 계
▁선 언
▁최초 의
▁영 입
▁ 섞
▁ 뻔
▁대 비
프 레
▁대 형
하 니
▁ 썼
▁본 격
기 사
n e
▁ 멋
▁스 위
▁하 는데,
▁얼마 나
정 으로
르 가
단 에
▁때 도
▁ 잊
P C
▁평 소
▁막 아
▁힘 든
▁거 두
▁시작 했다.
▁치 명
▁카 메
▁무 리
▁점 령
인 가
▁확 장
한 다
▁ 셀
▁리 더
s s
▁따 른
타 이
역 사
4 8
▁ 숫
해 를
▁활동 을
▁패 치
회 가
▁ 혁
▁대 화
▁역 대
▁전 사
단 한
명 ,
▁오 랜
▁ =
▁출생
 살아있는
도 우
선 거
▁ 롯데
▁무 장
▁입 고
피 아
. 8
▁ 혐
' 로
다 이
ack ground
▁트 리
론 을
▁2 ,
▁오 버
▁마 무리
▁방 문
▁3 일
▁주 고
▁의 외로
. 9
▁2 개
a st
▁좋 다.

▁바 탕
타 임
▁몸 을
▁진 입
▁히 어로
▁옵 션
▁ 앉
▁ 잇
드 ,
낸 다.
I I
라 

▁편 .
▁디 자
소 녀
▁ 잭
수 ,
▁은 퇴
▁당 연
i ve
▁무 너
되었 으며,
특 히
▁ 둔
▁I n
▁ 든
▁동문 

실 을
▁불 안
▁모 르는
▁ 빙
▁ 컬
▁문제 를
' 이라는
골 을
▁초 대
▁2 일
시 브
▁그 리스
당 의
▁포함 한
▁모습 으로
. 6
진 다.

▁꾸 준
▁기본 적으로
▁맞 아
▁올라 가
▁ 밸
▁선 보
▁때문 이다.

가 로
▁나왔 다.
스럽 게
▁고 등학교
▁각 성
카 가
▁ 삶
형 이
만 으로
▁기존 의
▁카 드를
▁상황 을
▁생 명
시 티
▁살아 남
/ /
▁ 닥
▁마 치
▁사 기
▁그 려
사 건
▁8 0
▁특성 상
▁목 숨
▁전 환
▁ 펜
▁미 드
일 은
하려 는
▁의 한
▁거 기에
역 으로
▁오 프
▁무 한
▁시 기
▁내용 은
전 으로
▁요 소
▁서 버
호 의
러 가
▁200 5년
▁실 시
▁ 낫
▁경 상
용 한
▁바 닥
▁보 였
▁ 흉
▁ 봤
▁ 닮
▁나타 난
▁컨 셉
▁7 0
▁시 나
패 를
▁경 기도
▁인 기
마 트

 S
▁비 난
▁대해서 는
▁앞 서
P S
▁ ...
체 로
▁화 면
▁그 저
▁ 붉은
방 에
▁아 나
고 속
▁보 다
▁지 적
▁이 들은
복 을
▁분 리
▁아 쉬
201 7년
▁마 음을
▁부분 이
▁연 주
▁ Q
▁보 조
▁명 의
▁받 지
석 을
▁ 큐
▁야 마
▁했 으나
▁요 시
리지 널
▁노 동
▁ 멈
그 러나
ou r
다 !

▁클 럽
▁승 리를
▁이 기
▁서 술
▁사 과
▁도 움을
▁밀 어
o ve
▁ 겹
▁회 피
▁어 둠
능 력
에게 도
▁하나 로
▁살 인
▁일러 스트
▁스 코
드 라마
▁개 봉
it y
산 을
▁확 보
▁등 급
▁돌 려
되었 고
전 은
▁남 편
고 가
▁팀 이
▁형 성
▁감 안
▁노 력
▁엔 진
▁후 속
▁레 드
# 

▁f or
▁같 다.
디 아
▁라 디오
2 2
▁만들 어진
▁꽤 나
버린 다.
.
 

▁점 에서
▁소 년
▁이 와
▁아 는
▁대 답
▁미 리
▁3 px;
A T
답 게
u b
▁체 력이
▁그 때
다.
이 후
▁ 셋
▁사람 의
▁되 고,
카 드
▁거 짓
생 활
▁v s
제 에
하였 고
출 연
▁오 르
하 므로
악 의
e st
▁점 은
▁적 의
▁하 드
▁ 년
전 투
▁이후 에
▁장 갑
타 는
까지 도
즈 가
▁하나 의
▁패 러
성 도
▁마 사
▁ 택
구 는
▁적 절
결 국
트 에서
이라 서
워 서
▁높 다.
▁개 조
▁프로 듀
▁사 격
▁차 이
▁장 난
계 에
었 다는
▁디 지
▁건 축
화 에
▁공 략
자 들
철 도
리 에서
▁먹 고
프 의
t p
그 래
▁정보 를
이 크
▁임 명
▁논란 이
▁투 수
▁한 다고
▁ 숲
1 ,
pl ay
e x
트 롤
▁다 운
▁나 쁘
교 통
▁부 르는
r y
▁차 례
하 이
▁ 꼽
▁탑 재
▁무 사
▁먹 는
▁5 00
▁분 야
( ,
▁금 지
▁이 사
▁수 밖에
▁듯 .

▁15 일
▁ 텐
▁마 르
정 보
▁왕 국
▁ 덜
▁단순 히
용 이
률 이
▁한 국의
일 반
미 는
▁자신 은
▁ 묶
▁죽 을
역 

▁날 려
▁일 어난
▁뛰 어
▁나 누
▁제 압
K BS
▁가 게
, 

신 은
방 의
라 와
세 이
▁데미 지를
규 모
▁요 리
▁아 프리카
▁갤 러
▁ 뜬
▁비교 적
▁일 은
▁ 촉
▁200 4년
▁가 리
▁들어 간
201 6년
놓 은
▁거 대한
당 시
▁오 후
▁ 앙
선 에
▁파 일
▁걱 정
9 9
▁반 면
▁S BS
ad i
목 을
ht tp
▁ )는
▁발 언
었 지만
상 

다 보니
▁ 찌
▁눈 에
▁고 속
▁손 에
▁투 표
▁나 이트
대 에서
식 의
▁속 도

 (
토 리
or t
▁10 일
: //
▁ 훌
▁연 장
' 가
▁유 래
▁저 격
루 가
▁3 년
▁만 난
▁1 개
i p
물 의
시키 고
우 고
차 로
▁플 래
▁몰 아
▁못 했다.
▁ 좁
▁누 군
코 가
▁기술 을
▁앞 으로
▁대표 적인
▁이유 가
▁지금 은
주 시
▁폐 지
a in
▁허 용
▁마 침
▁확실 히
▁재 료
역 이
▁컴퓨 터
공 항
▁데 이
▁등 록
▁고 통
▁ \
해 졌
사 랑
리 안
▁곳 에
여 담으로
▁만 한
상 에서
▁상 처
▁커 뮤
in d
▁조 각
동 이
▁구 분
▁물 어
▁필요 가
▁있 도록
사 에서
마 법
e ,
▁태 어났
▁ 밥
잖 아
▁30 일
▁여 름
런 데
▁육 군
이 던
▁스 크
! "
▁사용 한
화 에서는
▁그 에
▁때 의
is play
락 을
▁아 름
정 부
권 이
자 에게
▁3 5
▁속 성
키 를
▁사이 에서
▁5 일
회 에서
▁점 프
공 을
세 요
하기 로
▁그 만
▁평가 를
▁설 계
▁중 단
c om
시 안
버 렸다.
: 1
지 자
▁편 집
토 가
카 의
동 ,
▁모 험
석 이
▁완 료
▁좀 비

 기
▁시작 한
크래 프트
미 야
▁장 기
▁걸 어
임 에도
▁끝 내
르 기
▁본 인은
▁딱 히
발 을
▁제 시
우 의
▁생 기
▁사 쿠
일본 의
력 에
▁지 닌
▁인 기가
▁멸 망
시 리즈
▁이용 한
품 을
▁부 대
▁ 댄
▁느 껴
▁최 대한
되 며,
▁있 으나
▁보 병
에서 만
회 에
▁태 양
당 이
오 프
▁보 너
▁약 속
▁지 니
I C
▁직 전
▁캐릭터 가
조 선
19 3
▁짧 은
스 턴
l ine
▁희 망
포 를
▁악 마
서 가
▁ 닌
질 이
까지 의
ar g
▁아 시아
▁일반 적인
애 니
A M
▁없 기
중 국
u st
원 래
▁ re
en d
▁방 해
▁19 2
▁ 샌
사 관
▁고 대
▁상대 가
l d
받 고
▁팀 을
▁거 절
하여 ,
효 과
▁불 리는
▁솔 로
▁유 도
량 의
▁거 야
트 ,
족 의
▁ 엠
▁겨 우
데 미
e :
▁뿐 만
▁코 스
▁여 행
상 태
on g
▁맞 고
▁ 댓
▁인 류
o b
▁떨어 져
▁마 리
▁대 놓고
▁개 의
즈 를
( 2
조 가
▁오 리지널
▁얘 기
▁형태 로
▁ 쥐
든 지
지 컬
▁ 웬
▁그 럼
▁다 름
다가 ,
▁20 일
▁되 기
독 교
▁이전 에
▁추가 로
▁구 축
한 편
▁동 맹
▁많 았
루 스
▁보 이지
물 로
수 와
지 방
단 은
7 0
▁ 캡
리아 의
니 스
▁개 선
▁바 꿔
▁젊 은
▁생 겨
l y
▁받아 들
▁잡 고
▁제 안
▁그 레이
티 어
▁ 렌
▁4 일
달 라고
▁ it
▁어느 정도
▁개 편
▁2 번
아 웃

 가
▁모 아
▁않았 다.

서 관
되었 던
▁주 문
- 4
니 가
▁존재 한다.
A C
▁산 업

 전
▁없 지만
▁수준 의
▁엄청 나게
▁알려 진
을 때
▁9 0
메 달
▁집 에
▁오 토
▁스킬 을
▁작 성
됐 다.
되 기도
▁입 학
▁병 사
▁모 티브
( B
▁알 렉
▁레 전
▁내 부
대 ,
3 ,
판 이
▁시나 리오
▁기 획
론 이
모 리
▁때 부터
▁해 군
▁끝 까지
▁7 일
스 페
▁코 너
▁3 개
▁ 란
이라 며
단 ,
▁사 령
▁서 브
등 장
평 가
▁이 하
▁필 수
▁잠 깐
▁눈 을
▁가 슴
비 의
▁화 염
타 의
▁소 리를
마 을
▁증 거
마 이
▁28 일
▁25 일
오 카
량 은
▁광 주
▁파 트
▁ 꼴
▁보 컬
▁속 에서
▁멀 리
▁평범 한
미 널
권 의
▁측 면
▁어 울
어 져
▁ 덴
▁ 혜
▁ –
▁3 00
▁포 르
▁부 담
▁편 이다.

▁길 을
베 르
성 으로
F C
▁이후 에는
. "
지 며
▁힘 이
▁ 낳
▁내용 을
▁제외 하고
인 민
단 히
자 들을
격 이
▁서비 스
렸 다.

것 이
디 션
▁걸 로
▁200 2년
구 나
I A
▁바 뀐
▁인 기를
로 스
▁P C
▁보여 주는
파 이어
사 람
▁말 고
프 랑
▁주 도
대한민 국
▁ 갱
구 로
▁근 거


 같이
▁초반 에
▁효 율
O S
함 이
▁비 디오
▁해 주
▁ 엉
기 에는
▁스 카
▁ 팩
▁흡 수
▁문제 로
▁뒤 로
▁상황 에
연 합
터 의
▁원 정
▁이야 기가
▁주 연
▁타이 밍
▁바탕 으로
▁못 해
원 과
▁황 제
▁도 움이
▁뮤 직
( P
( 201
▁제 조
' 이
▁진 화
▁200 3년
등 을
▁ 틈

 유
▁자 살
▁핵 심
▁스 케
▁가 정
▁속 도가
▁만 에
성 ,
▁범 위
O R
▁없 게
트 남
리 트
오 의
▁꾸준 히
▁책 임
▁수 호
▁ 핀
토 의
▁드 라이
오 가
▁사 상
현 의
▁정 당
사 키
e w
▁애 매
식 은
▁브 레이
▁파 악
드 

▁미 친
▁게 시
▁강 제
▁외국 인
▁개 통
▁200 0년
크 는
와 서
▁향 해
(? )
▁죽 이
▁페 르
치 에
▁중 에서도
' 는
여 자
▁자신 에게
치 지
▁줄 어들
받 아
▁사람 들
▁감 염
▁추가 된
▁이것 은
적 이고
향 이
▁우 려
해 보
▁상대 적으로
▁ 래
▁시 행
은 행
▁보 급
다면 ,
▁그 들의
쳐 서
스 키
▁올 리
▁승 강
사 인
▁넘 어가
▁ 깎
인 간
기 만
▁오 스트
▁원 하는
▁관 통
대 와
▁단 체
▁싶 은
▁발 휘
경 찰
수 에
▁의 심
▁어 찌
▁습 격
? "
쳤 다.
랜 드의
▁ 덩
▁여 겨
s e
기 (
하자 면
▁아니 다.

▁필 살
점 에
▁강 조
u d
▁게임 의
▁반 영
▁쉬 운
▁원 거리
있 던
▁봉 인

 제
▁게 이
▁임 무
▁그녀 는
▁단 독
먼 트
▁더 블
토 를
▁상대 를
▁종 합
▁사건 이
형 의
마 스
~ 3
▁계 산
▁ 궤
▁그녀 를
▁늘 어나
전 에서는
▁방식 으로
▁무 기를
▁3 2
▁동일 한
math (
▁ 폰
▁반 란
▁올 랐
느 냐
나 미
▁19 1
A S
▁댓 글
▁중 화
전 사
▁위 로
하게 도
▁밝혔 다.
하 러
먹 는
▁귀 족
러 를
조 를
▁지역 의
▁14 일
▁기 체
i v
▁떨어 지는
▁싶 어
기 인
▁ 찰
드 라
▁머 리를
▁뉴 욕
▁컨 트롤
▁27 일
▁만 족
▁멀 티
되 고,
▁되었 고,
▁데미 지
▁관 광
▁궁 극
▁8 일
▁유 우
▁아 침
▁타 임
▁건 너
▁붕 괴
▁충 돌

 2
9 0
▁용 병
심 히
▁부 상
▁활약 을
비 는
생 을
▁나오 고
▁당 황
점 에서
사 업
▁온 라인
국 이
▁트 레이
▁100 %
▁지 급
▁하나 가
▁출 발
▁포 인트
▁전 자
ig n
▁액 션
er -
▁민 족
다" 고
▁광 고
관 은

 M
▁아 웃
▁20 21년
▁속 에
▁공 통
▁26 일
▁4 5
▁게임 이
ackground :
라 리
▁광 역
oc k
베 이
메 리카
시 와
on e
▁b e
▁스 펙
▁오 는
▁21 일
a v
▁난이 도
용 을
리 자
▁1 위를
▁했 다고
었 는데
▁자 기가
▁상태 가
▁ 쏟
끼 리
치 와
▁고 민
다.
그 리고
ou t
▁있다.
 이
id th
▁밀 려
시 

스 에게
▁한 다.


로서 의
▁공 산
▁공 항
하기 에
▁돌아 온
▁설 득
▁하나 를
▁배 신
( 3
주 년
▁전 술
▁분 석
루 의
▁히 트
▁밸 런
게 도
감 독
▁17 일
▁재 미
▁배경 으로
w w
▁안 타
▁없 고,
▁이것 이
▁ 춤
다(...) .
▁라 이트
화 로
] 

▁18 일
하였 으며,
▁6 일
▁지 명
안 타
▁보여 줬
하 긴
▁12 일
▁버 프
▁ r
l l
▁9 일
님 이
▁국가대표 팀
▁약 한
루 를
A L
작 의
치 기
▁11 일
な い
▁명 중
( D
권 에서


각주 

외부
자 동
▁온 갖
▁행 복
▁F I
▁2 세
▁ ·
▁이 론
▁16 일
말 을
▁아니 지만
▁ 쥬
▁ 을
▁체 포
공 의
▁보여 준다.
▁단 ,
▁말 해
201 5년
선 에서
▁커 버
▁23 일
▁ 르
▁실 질
▁우승 을
▁커뮤 니티
▁있 으므로
▁사용 한다.
▁1 000
▁가 입
▁ is
▁대 다
배 우
진 은
▁되었 고
▁표 준
▁24 일
▁카 오
▁명 예
▁모 자
▁현재 의
▁진 영
입 니다.
▁착 용
▁구 입
▁홍 콩
▁카 페
▁들어 오
▁있었 고,
▁시점 에서
▁불 렀
u re
▁사람 들을
▁베 이스
▁않 기
▁마 련
서 ,
▁내용 이
ad d
▁외 에
차 피
관 리
▁예 전
B O
▁황 금
▁버 튼
▁와 중에
▁뒤 집
라 운
▁살 짝
▁사 항
ec t
▁않 지만
▁ 죠
▁19 0
▁내 내
▁29 일
믹 스
력 도
▁인 사
스 팅
▁보 수
▁말 한
▁사실 이
▁전 달
▁입 은
▁센 터
로 로
as s
시 설
내 가
▁등 등
▁것 이라는
▁13 일
▁소 프트
▁있었 지만
▁얻 은
▁1 번
개 발
▁뭔 가
d isplay
▁ 콩
▁업그 레이드
▁성 우는
▁22 일
▁스페 인
▁준 다.
아 시아
히 고
겨 진
▁ 핸
지 금
▁H P
▁둘 이
▁왼 쪽
V E
학 을
스트 로
▁카 즈
▁받 게
자 마자
▁그것 을
▁훌 륭
▁아 스
▁ 흰
▁다만 ,
리 나
▁어 쩔
▁언 어
만 은
보 스
원 전
▁폭 탄
▁혼 란
2 

f t
L C
계 로
▁탑 승
원 도
버 리고
▁스 탠
면서 도
▁공 유
개 가
학 자
▁성 적
▁ 캔
사 회
▁말 도
▁ 릴
▁당 장
▁ 덮
▁채 용
▁하 기도
▁ )은
▁하 던
▁구 단
▁홍 보
▁않 아서
선 은
▁근 무
시 코
▁납 치
▁취 임
관 의
합 니다.

증 을
▁ 삽
해 져
원 (
▁등장 .
▁S h
▁갖 추
▁에너 지
원 들이
▁붙 잡
중 앙
▁ 밟
무 기
직 을
▁거 대
▁누 가
- s
▁당시 에는
왕 이
▁패러 디
이 

화 ,
▁인 지
동 에
▁탄 생
▁신 체
▁옆 에
▁m e
▁뒤 ,
▁버 티
▁1 0년
▁T h
▁그 게
▁마 주
▁레이 저
할 때
가 능
▁이 르
판 에
▁거 리
면 을
▁외 교
▁바 르
드 에서
▁때 려
▁편 성
▁대 공
es s
▁조 정
▁팀 은
▁콤 보
▁겨 울
4 .
▁ }}}
▁역 으로
▁처 치
▁실 행
▁( 198
▁19 일
▁적 에게
준 다.

톨 릭
' 에
▁둘 러
▁내 에
▁뽑 아
▁처음 부터

 대한민국의
모 의
했 다가
전 자
▁그 럴
▁작 전
화 는
▁ 넥
▁벗 어나
했 으나,
▁눈 치
▁해 설
▁경 영
▁유 키
▁의 도
음 악
마 는
▁ 랭
적 의
▁자동 차
▁들어 가는
▁변 호
▁지하 철
기 에서
▁그 곳
▁200 1년
특별 시
다 지
거 리가
▁방송 을
▁나 쁜
장 (
▁공 을
▁로 켓
▁제 국의
▁돌 파
일 로
▁생 물
▁ 값
방 이
4 5
인지 라
▁듀 얼
우 승
▁확률 로
▁통 한
▁서 포
n g
▁ 뱀
▁모 션
▁행동 을
▁ 『
▁들어 서
▁쓰 지
▁이 들
▁에 이스
류 가
우 를
▁집 안
하지 는
군 과
미 니
▁덕 에
▁떠 올
시간 이
▁상대 의
▁ 셰
사 용
▁존재 하는
▁ 봄
지 .
▁당 선
단 으로
▁ 핑
권 에
▁구 역
각 을
▁추 진
▁장 애
▁가 문
속 도
▁제 기
▁2 회
▁계속 해서
▁지 옥
▁판 타
▁살 고
2 3
▁위 에서
▁ 겁
▁죽 는
▁가 득
▁이상 한
▁박 살
▁일 종의
해 주는
였 다고
였 고,
▁시 티
▁인간 의
▁처음 에는
프 는
▁컨 텐츠
▁했 는데

 대
▁예 술
e v
▁" 이
▁놓 고
▁절 반
▁스 킨
▁선 배
▁에 어
▁위 원
▁하 위
실 제로
▁부분 은
▁교 수
▁ 떼
▁노래 를
( 이
브 라
어 주
▁영 상을
장 인
▁마지막 으로
▁하 다가
국 민
▁시 내
▁브라 질
▁건 강
지 원
▁대 륙
▁계 승
등 급
가 에
( 200
▁확률 이
▁오른 쪽
▁열 심히
소 의
▁스 튜
▁데 리고
▁재 생
▁증 명
시 한
크 라
▁득 점
선 으로
( T
▁감독 의
▁위 하여
▁해 제
▁기 독교
▁ 쿄
▁연 예
병 을
▁본 편
▁통 일
▁협 력
▁흔 히
▁위해서 는
▁스 탯
▁뛰 어나
▁역 전
i an
▁형 제
▁뉴 스
▁ 폼
om e
▁기 절
▁정 글
5 ,
▁S p
or e
공 화국
기 본
마 리
▁해 체
부 와
▁적 도
▁거 래
적 이다.
▁발 음
▁일반 적으로
모 든
▁스 파
▁ 낸
산 업
っ て
▁정도 는
▁와 서
) 라는
▁오 픈
▁없었 던
▁후 에는
▁곳 에서
▁재 능
▁은 근
▁플레이 어가
▁소 멸
▁알 았
: 0
▁교 환
s p
▁이루 어진
▁심각 한
▁걸 려
▁등 판
▁아이템 을
구 역
네 가
▁나 카
▁ 융
기 업
항 공
▁자 리에
▁얼굴 을
별 로

 I
▁라이 벌
이 치
니 어
▁못 할
▁채 로
카 를
G M
서 의
▁신 인
구 ,
판 에서는
▁관계 를
계 에서
▁때문 인지
▁신 뢰
▁사이 의
▁무 력
해 지는
▁맡 은
니 ,
지 마
▁의미 가
▁로 드
▁피 아
▁중 간에
자 리
▁아무 래도
▁의 사
티 아
▁세 트
▁ 걷
▁비 록
▁관 심을
u c
o od
니 의
▁사건 을
▁일부 러
1 .
즈 는
▁주 력
▁ 겐

 3
▁압 박
가 락
▁그 만큼
디 언
했 다
1 00
( R
▁투 자
▁글 로
스트 를
ord er-
이나 ,
▁ 료
▁불 명
▁무 서
▁순 식
학 급
▁생각 하는
▁세 이
▁랜 덤
▁안 되는
도 

n a
▁가 로
▁이 들이
. com
머 리
▁민 간
( L
▁아 사
▁선수 가
▁당 한
공 식
▁기 회를
터 는
▁부 진
▁ 꺾
er e
되었 으며
▁소 울
r an
▁그 다지
▁붙 여
악 한
리 언
▁하나 인
▁극 장판
▁파 견
▁목 적으로
' 으로
▁가까 이
라 노
▁공 주
▁신 청
▁화 살
▁쓰러 뜨
유 럽
▁돌아 오
▁음 식
▁맞 이
된 다.


호 ,
▁무 난
▁비 하면
국 가
▁ i
5 00
▁밴 드
색 이
▁않 고,
i re
.... ..

 A
▁사람 도
▁수 입
워 드
▁케 이스
급 의
▁통 해서
오 를
4 ,
자 도
E C
▁넘 는
arg in
민주 당
▁아무 런
▁오 오
▁정 체
▁취 소
거 운
▁테 러
▁사실 은
▁ 닿
▁( S
▁있 겠
▁부족 한
▁발매 된
▁보 낸
▁안 습
기 간
야 구
▁잉 글
▁이 슬
▁순식 간에
▁보 도
▁이 래
▁복 잡
▁보 였다.
▁공 작
부 ,
▁공격 이
한 의
그 러
보 단
미 국
▁b order-
▁난이 도가
▁3 번
▁캐 나다
판 은
▁뒤 를
과 거
▁플 라
▁제 주
고 의
▁즉 시
▁199 9년
즈 키
▁마 나
▁몰 래
해 ,
q u
▁ 룰
으 려
▁문 을
▁골 드
류 를
▁얻 는
형 은
▁메 가
▁1 세
인 다.

, #
데 스
널 티
영 상
▁그 동안
▁아 야
▁것 이라
▁이 승
▁테 마
판 의
▁수 요
▁I I
▁해 금
국 제
▁있 긴
▁그렇 다고
▁쏟 아
서 로
▁세 워
▁등장 한다.

▁쓰 이는
▁싸 우는
▁했 지만,
중 한
▁그녀 가
리 면서
▁스 프
▁메이 저
▁ 템
아 ,
▁사용 하면
▁ 젠

 C
받 았
▁참 전
▁3 3
▁연 방
▁전 라
▁공 화국
▁방향 으로
▁베 르
▁노 출
▁지역 에
축 구
▁이 른
▁당시 의
▁31 일
▁방법 을
종 이
▁트 랙
경 제
r adi
▁ x
e g
▁2 루
▁ 들이
회 는
▁감독 이
▁도 달
겼 다.
여 기
▁흔 들
▁선 호
▁두 려
친 구
▁단 일
실 에

 "
라 .
▁의견 이
▁ 균
부 대
▁자 이
▁늘 어
▁일 어났
▁집 단
▁되었 다.


▁때 에는
▁아 라
▁쓰 레
▁등 과
내 며
▁연 극
어 .
인 도
▁정도 .

실 이
▁ 롱
▁승 격
▁네 이버
것 을
▁페 이
웨 이
▁ 옹
▁있었 으나
ar e
자 들에게
어 와
▁여 동생
▁중 인
소 에
▁199 8년
E D
▁ 섭
▁국 립
▁구 현
▁등 에서
▁주 목
▁정말 로
버 트
▁최 악의
▁또한 ,
▁반응 을
냐 며
▁3 ,
▁대 로
201 4년
▁클 로
▁아 닐
▁드 립
▁추 락
▁출 판
▁편 이
▁쪽 으로
▁간 의
▁201 8
온 다.
요 .

▁다니 는
s ,
▁되 돌
▁방 패
o v
▁3 6
▁스 파이
radi us
자 (
▁했 을
▁되 찾
▁못 하게
▁아무 도
의 로
▁패 치로
역 에서
경 이
▁m y
▁ 긍
▁편 .

ing :
거 리는
▁본격 적으로
▁이 뤄
▁클 리
▁기록 을
▁A r
▁고 유
처 음
▁성능 이
▁기 여
E N
▁ 퓨
▁전투 에서
▁데미 지가
끄 는
이었 으나
▁열 차
▁목숨 을
▁기능 을
▁( C
▁수준 으로
▁f ont
세 한
▁받 는다.
▁있었 는데,
▁견 제
브 리
▁실 력
▁ or
▁조 지
버 려
▁아무 것도
▁브 랜드
▁괴 물
▁경 계
▁최 상
동 의
▁두 번째
e b
▁목 적
▁border- radius
▁오프 닝
▁김 성
무 원
산 이
관 계
▁데 스
▁ 랩
테 인
▁대 립
라이 언
S S
▁인 근
주 ,
▁임 시
▁다 가
▁이용 하여
▁고 양
▁조 준
▁죽 어
되 자
었 는데,
- 5
▁아 오
해 가
V P
▁다르 다.
▁프로 토
▁디 스
만 원
▁ 낭
▁불 편
인 들은
▁의 식
▁생각 을
▁이후 로는
▁방법 이
▁걸 쳐
▁떡 밥
▁충 청
야 가
간 다.

까 지만
사 항
▁카 르
▁순 위
' t
부 산
▁옮 겨
▁ 낚
▁치 고
였 지만
▁게 이지
트 

▁다행 히
▁어 차피
▁in line
▁되 는데
▁있었 다고
저 히
▁격 파
▁경 유
책 을
▁해당 하는
▁눈 이
르 를
▁스페 셜
에 ,
▁있어 야
( G
▁아니라 ,
▁ 깃
색 을
시켰 다.
▁듯 하다.
해 졌다.
▁트 레
▁신 설
▁비슷 하게
줘 야
▁화 려
▁초 월
향 을
▁부분 을
였 고
▁후 쿠
▁ 훔
▁B l
▁호 평
▁넓 은
i al
민 이
▁돌 격
사 이트
. )

▁고 전
▁수 용
▁이 스
자 고
▁체 육
당 을
코 는
▁연 계
▁ 짝
▁주인공 이
▁무 게
주인 공
▁글 을
▁보 상
▁빠 진
율 을
▁d e
▁그것 도
' '
지 (
▁운 전
마저 도
" ,
해 의
었 다.


다 의
▁이 득
▁그 에게
▁ 델
▁넣 어
우 주
▁세 력
H E
▁쓰 면
▁만들 고
▁오 리
비 스
▁말 았다.
▁기 초
' 이라고
하 겠
웨 어
▁4 년
▁깊 은
▁실제로 는
▁메 달
▁코 로나
리 우
령 을
▁수 리
▁들 은
▁주 지
홈 런
b er
▁말 할
▁ 묵
▁자체 를
▁유저 들이

 스
장 한
▁모습 은
▁국회의 원
▁외 모
▁거 라고
▁떠 난
▁이 들의
의 가
▁지금 까지
▁아 우
시 스
바 일
▁199 7년
▁경 기가
▁계획 을
▁오 로
id e
▁행 사
▁대 장
▁신 규
해 지
▁동 원
형 으로
▁안 에서
야 의
▁맡 고
▁명 이
▁시작 한다.
▁없 애
▁제 4
▁사이 가
5 .
display :
▁위 기에
▁본인 도
) 라고
바 라
인 에
▁중 학교
▁제 이
▁공 급
실 에서
▁style=" display:
스트 라
▁던 전
인 인
ak e
▁ 갓
국 을
▁갑 옷


 참고
리 엄
▁소재 로
▁죽 여
▁201 6
▁네 덜
함 에
았 을
아 를
▁스 마트
▁코 미
린 이
다 면서
▁공 부
파 의
▁마 녀
▁녹 음
▁ 몹
▁E X
▁고 급
▁ 족
ar k
▁A P
성 우
▁199 6년
다(...) .

▁괜찮 은
웨 덴
연 이
▁있었 고
▁업 무
▁포 인
인 에게
I T
▁학 살
▁카운 터
▁노 예
add ing:
▁50 %
3 3
유 가
F F
▁무 료
▁꺼 내
▁사진 을
사 령
▁주 어
▁마음 에
▁회 전
▁수 학
▁콘 서
드 래
격 으로
당 히
데 이
▁드 랍
▁자신 과
▁ 맘
나 카
▁해 방
e e
속 성
▁파 이터
▁가 톨릭
▁FI FA
▁ 샘
▁한 글
모 델
▁어 깨
작 을
다 음
( E
▁나 뉘
▁마이 너
▁교 황
관 련
일 랜드
▁있었 는데
▁입장 에서는
▁도 움
2 8
▁위치 를
▁크 리
▁다 수
▁N o
▁대 상으로
▁캐릭터 를
▁기반 으로
▁돌 진

 소
시킨 다.
▁공격 력이
▁작 동
▁성능 을
▁ 멕
치 ,
부 르크
▁차 별
▁여러 가지
▁레전 드
▁했 고,
명 한
▁프리 미
▁법 률
▁쪽 이
▁인 생
님 의
뿐 만
▁걸 린
▁달 러
ag e
이다.
 이
▁확 진
▁화 장
▁카 드가
▁똑 같이
▁p adding:
▁혼자 서
▁ 돕
▁인 상
▁복 수
▁ 쇠
비 에
▁편 입
먹 을
k g
▁빨 간
▁제 로
▁점 차
2 6
▁몸 에
▁관계 가
후 반
▁응 원
▁시 각
웠 다.
▁레 인
▁Y ou
하 에
▁199 5년
▁이미 지
▁이후 의
▁이후 에도
▁' 이
▁패 시브
▁미 술
▁이름 의
주 에
▁15 0
g e
표 를
? ?
▁역 임
▁달 아
시 고
▁그런 지
▁벌 어진
▁ 늑
타 입
▁딜 러
▁K T
▁고 양이
화 되어
▁내 는
▁시 기에
함 으로써
▁된 다는
▁먹 을
▁가 졌
▁유 로
▁트위 터
▁전투 를
과 를
렸 을
보 통
▁사람 들의
▁스 폰
▁w h
b l
▁크 루
P G
▁구 출
▁조 절
▁형태 의
문 학
▁잡 는
▁아직 도
▁때문 .

란 색
▁조금 씩
▁ 텍
▁몸 이
2 7
재 를
▁연 애
▁[ math(
였 으나
▁ 닉
관 으로
츠 키
▁있 으나,
아 리
소 리
▁베 트남
▁위 키
▁평 화
▁드 물
▁하나 는
▁무 대
▁보 이고
조 리
▁계 급
▁수 집
▁평가 가
▁w ith
나 도
▁비중 이
름 을
▁않 다.

▁5 년
▁스트 라이
자 키
포 르
▁디지 털
보 가
▁리 버
해진 다.
다.
그 러나
이었 고,
마 루
인 들의
▁곳 이
▁참고 .

링 을

 어
▁마지막 에

 D
역 ,
▁ 빔
e ar
파 를
료 를
요 ?
▁요 새
▁예 측
라 이트
▁기 습
▁조 심
ic k
▁말 은
▁ 끔
▁두 산
▁1 ~
▁되 는데,
i x
-s iz
▁이 내
체 에
▁곧 바로
▁합 격
▁되 자
▁프로젝 트
) (
▁그래 픽
슈 퍼
▁달 린
▁8 강
▁영 원

 신
r om
기 지
▁낮 아
▁대 규모
▁캐릭터 의

 [
▁정 착
▁신 의
▁오 빠
▁매 일
▁제 법
터 리
었 으나
편 의
▁괴 롭
▁특별 한
▁전 까지
▁던 져
▁ 둥
▁원래 는
▁행 성
나라 의
▁울 산
▁적극 적으로
시 장
▁N PC
라 에
p h
당 하는
▁대 폭
5 %
▁ 눌
▁영 국의
▁엄 마
스 톤
▁ 탁
▁타 워
회 사
-siz e:
▁입 단
▁똑 같은
▁미 야
▁( M
or m
조 는
▁안 드로
힌 다.
▁등 은
▁통 신
▁해 적
▁1 인
▁미사 일
▁하 더라도
▁어 그
▁개 교
▁나 의
소 설
▁들어 갔
( H
▁결 성
▁ 엮
▁의 혹
▁생활 을
기 .
중 인
과 ,
민 의
▁그렇 지
위 ,
트 워
▁격 투
▁적 어도
▁살 려
▁심 한
▁한 때
▁익 숙
교 의
▁후 지
▁지속 적으로
▁테 크

 199
터 테인
카 는
▁201 7
▁그 와
or y
▁드 디어
▁메 탈
버 릴
▁불 법
행 정
▁말 했다.
▁집 어
▁ 퀄
령 이
병 이
▁곡 을
▁합 쳐
▁구 속
▁갈 아
수 (
▁오 스
o y
▁고 향
짜 리
▁ 짤
▁3 8
등 이
하였 으나
▁매 니
▁시 키
▁연 상
전 차
▁수 영

 고
이 긴
▁아 티
▁테 이
▁추 적
하 시
해 당
들에게 는
▁b ackground:
2 2년
▁얼 음
▁도 중에
2 )

▁유 용
n t
미 와
▁막 을
▁자 치
i es
▁충 전
▁때 가
끄 러
▁높 다.

▁전체 적으로
▁널 리
▁정도 가
e y
둥 이
▁구 해
ol d
▁어 째
들 ,
▁플레이 를
유 키
▁시 장
▁소 리가
▁정확 히
담 을
▁암 흑
▁크 레
함 과
지 구
작 중
소 에서
▁않았 던
▁이 들을
▁3 차
테 이
▁소 화
현 이
▁그 들은

 B
관 에
▁어디 까지
기 타
▁출신 의
▁드 러나
▁200 0
▁기억 을
▁안 내
쟁 이
▁작 용
당 에
슈 타
시 험
동 으로
▁ 헨
▁검 색
▁태 어난
합 니다.
주 면
▁넘 겨
▁한 다
/ 3
▁화 이트
▁단 점
▁발 달
▁초 등학교
▁그 랬
▁대부분 이
호 로
▁ 덧
메 가
▁선 물
▁수 원
시 절
하자 .
세 에
E X
▁카 나
▁트 로
▁여러 모로
▁조 성
▁등 ,
O L
데 다
▁ 춘
피 스
▁어 지
▁줄 어
실 한
▁하 였다.

면 으로
캐 릭터
▁ 를
▁다 섯
▁몰 려
▁길 이
▁의 원
았 다고
▁러 브
▁밖 으로
▁근처 에
영 이
▁에 스
▁어떻게 든
▁대체 로
하면서 도
▁상 품
M P
연 의
▁펼 쳐
▁성 인
▁페 이스
( F
제 국
쪽 의
버 그
▁장 점
▁C D
▁기록 했다.
▁긍 정
ro w
대 장
▁풀 어
▁추 격
m er
▁압도 적인
▁S P
▁인 공
▁유 행
▁더 빙
▁목 격
이었 다고
제 한
▁지니 고
▁보여주 고
씨 가
▁극 단
▁맞 지
이 게
▁단 지
▁거 리가
▁페 이지
ol or
》 의
▁반 발
하 라고
( )은
▁설 정이
▁우 리가
▁ 횟
번 에
▁변 형
▁ 겉
이었 지만
▁고 백
마 스터
▁규 정
제 작
▁부 상을
권 은
안 이
▁폭 풍
▁ 곁
▁빠 르
▁ 퀸
▁인 수
할 수
▁국 방
▁잃 어
▁레 코
▁한국 어
▁불 꽃
A D
▁자신 들의
크 와
▁무 언
레 일
▁계약 을
분 의
5 5
요 

내 기
▁옛 날
법 이
▁마이 클
▁팬 들이
▁제 임
▁모 으
더 욱
▁조 용
▁P ro
I S
배 를
상 ,
했 는지
▁이것 을
▁중 에는
▁만 났
▁어렵 다.
▁김 영
▁편 의
▁자 원
▁어 떠
▁만 다.
▁창 작
그 리
) "
▁기능 이
▁예 능
▁N C
▁201 9
▁ 객
▁않아 도
리 얼
보 드
▁회 의
▁출신 

디 가
일 보
▁가 이
라 기
▁의 존
▁삼 국
▁10 %
되었 다고
▁존재 하지
▁서 서
argin :
랫 동안
▁부 터
▁정 류
on d
▁여 왕
다시 피
▁있 기에
e at
▁P S
▁관 객
▁나 루
역 에
s h
8 월
6 ,
▁이슬 람
▁지나 치게
▁스킬 이
▁전쟁 을
것 은
▁베 스트
I D
▁듯 하다.

니 와
▁대 략
▁그것 이
▁스타 일
▁없 으니
까 ?
▁청 년
▁아 쉽
▁아버 지가
▁예 외
▁알 파
▁이쪽 은
으 론
교 를
▁border-radius :
노 가
린 의
▁사 정
실 점
하자 .

7 ,
▁권 총
▁18 9
▁세계 의
▁다 룬
▁201 4
▁ 빗
후 에
▁효과 는
O P
▁자 가
▁이 재
예 술
▁곳 으로
▁막 기
201 3년
▁언제 나
▁파트 너
- 
|
▁위험 한
▁마법 사
비 디오
▁팬 들은
▁일 도
▁ 팝
▁4 강
▁모 여
소 한
▁단 어
으 려고
▁고 용
▁한 화
교 회
▁양 산
▁주 전
▁ 핫
▁모두 가
▁쫓 아
▁첫 번째
▁성 적을
다니 는
▁없 으면
▁중 에서는
하기 는
▁없 었다.

▁이 주
▁2 배
▁출 현
▁홀 로
▁헤 드
▁ ;
▁공격 에
▁( 1
드 러
▁수 송
▁ 랭크
▁협 박
아 는
정 확
▁진 정한
미 ,
▁리 메이
▁런 던
▁보 장
▁ 뼈
드 립
▁이 성
▁단순 한
▁ 락
▁내 의
히 로
▁써 서

 영
▁대 화를
▁그럼 에도
자 면
▁근 육
▁실 력을
환 이
입 니다.

▁입 력
2 9
▁이 중
▁공개 된
편 에서
평 양
▁중 국의
▁붙 은
마 디
▁아니 냐는
▁죽 인
▁스튜 디오
사 무
▁끝나 고
▁의 료
▁그 로
▁남아 있
과 도
심 으로
▁내 구
▁전 직
▁식 민
▁되 어서
스트 가
▁4 8
예 를
▁성 립
! )

▁이 날
▁레 오
▁검 사
▁탱 커
▁최후 의
투 갈
▁주변 에
당 해
당 하고
인 (
▁사용 하여
▁진 지
었 기
S L
▁대 처
R A
▁처 벌
유 를
▁귀 여
▁활 성
▁" 그
▁ 펠
▁생각 이
▁상 호
▁보 안
) 이다.
부 (
▁문 헌
▁다루 는
론 의
▁전 형
드 레
▁베 어
주 지
▁끌 려
타 카
연 을
사 우
▁출 장
▁지 내
▁ 빵
▁못 한다.
만큼 은
▁말 하면
▁찾 는
▁남 긴
▁현 상
시 (
세 트
▁파 이어
훗 날
▁받아 들이
... .

▁갤 럭
▁style=" m
▁M C
▁올 린
쨌 든
토 는
레 나
o h
▁외 에는
류 의
작 이
▁호 텔
▁들어 온
해서 는
되었 을
▁지역 에서
▁코 드
▁느낌 이
관 ,
▁대 항
타 와
지 인
▁나왔 다.

▁199 4년
6 6
▁지역 을
▁저 장
물 에
▁엑 스
슬 러
7 월
▁특이 한
소 는

 T
▁ 갇
들과 는
▁통 제
▁많 아서
5 월
p er
도 르
노 의
▁이 어진
▁문 학
▁여 담으로
▁끌 고
▁나와 서
림 을
▁ }}}

통 을
▁20 20
▁강 제로
▁절 망
▁메 시
▁세 월
▁착 각
▁font -size:
▁4 개
▁ 섹
츠 의
▁지 어
하고 자
전 ,
자 치
▁시 켜
정 치
아 야
▁블 록
▁ 잦
▁대 상이

 김
▁말 한다.

▁체 력을
▁심 리
▁의 뢰
팀 이
▁고 등
▁style="m argin:
▁판 정
▁잡 을
▁판타 지
o st
▁성격 이
세 로
▁높 이
▁구성 되어
어 날
▁했 다는
▁했 는데,
치 며
▁총 을
업 이
재 가
▁파일 럿
곡 을
▁튀 어나
▁본 선
▁예 비
▁했 고
▁오 랫동안
▁ 펀
하거나 ,
▁프 린
▁ 뺏
▁잃 은
▁네 가

 하
▁노 트
기 까지
▁지금 의
▁않는 다는
▁이후 ,
▁버 려
▁함 정
6 월
i le
▁플 랫
▁가 볍
▁반응 이
▁보 일
▁수 치
▁201 5
▁구 멍
지 않
▁없 던
▁깨 닫
▁아 빠
▁199 0년
▁북 미
세 는
▁감 정
▁나 를
or ld
' 에서
▁맡 았
▁상 향
▁전 력
▁어 쩌
▁제 5
▁저 녁
7 7
실 로

 한
▁마법 을
( N
▁아 시안
▁능력 은
역 의
▁관 심이
▁자신 도
▁침 공
▁에 드
단 체
후 의
▁정치 적
▁것이 었다.
현 대
▁기 어
▁보 며
다' 는
로 봇
8 8
▁동 네
▁아 케
▁장 군
▁경 기는
▁수 사
▁내 놓
리 포
▁일으 키
▁존재 한다.

▁외 부
통 신
전 과
▁이전 의
피 를
▁하 수
▁사 장
▁결과 를
▁ 즈
▁ 셔
▁장 식
▁크 고
▁까 다
▁준 우승
당 은
▁F A
노 우
하는 게
E FA
▁전 철
▁생각 하고
: 00
▁ 낼
P U
▁감 시
▁ 빚

 L
▁ 뚜
▁모 리
▁마 츠
▁결 합
었 으며,
▁적 대
▁자 매
▁되었 다고
가 면
▁지원 을
▁서울 특별시
친 다.

 시
▁토 모
▁잠 수
▁한 동안
소 로
▁만들 었다.

 무
B A
9 월
졌 고,
▁크 다.
▁윌 리엄
ac t
구 려
▁ 곰
쿠 라
▁자이 언
▁전 화
▁푸 른
▁가 드
실 ,
금 이
▁사용 해
▁이 시
al ign
▁접 촉
근 혜
▁태 어나
▁커 플
▁1 대
▁우 수
▁콜 라
클 럽
카 오
▁3 4
▁이끌 고
방 어
영 의
▁아 머
지 고,
▁하 필
4 월
▁팬 덤
▁쓰 기
성 (
▁소 수
▁U n
▁단 계
▁규 칙
한 을
▁것 만
▁작품 의
▁ 빡
체 육
▁감 옥
파 가
협 회
is h
였 다는
란 의
▁언 니
i o
▁정확 한
▁할 아버
▁어린 이
i b
▁강 하게
▁이어 지는
▁저 그
▁기술 이
색 으로
▁대 하여
▁창 조
! )
이었 고
▁16 강
▁싸 울
▁3 D
르 지
▁정 지
▁ 컷
▁청 소년
석 은
▁관 할
201 2년
▁경 향이
)
 이
식 에
▁메 카
▁스 티
N S
▁헤 어
주 요
작 은
크 ,
▁세 상을
▁똑 같
m an
▁마음 이
▁ 컵
7 5
▁죽 음을
▁경 비
▁극 복
하려 면
idth =
국 에
▁무 렵
▁마 리오
▁몰 랐
라 엘
▁사용 하지
로 마
▁보 물
▁루 트
▁독 자
▁재 판
▁근 데
it e
6 .
심 한
ic h
▁플 레
ar y
어 리
im e
트 릭
▁힘 으로
▁순 수
조차 도
된 다는
▁폭 주
설 을
량 으로
▁생각 보다
▁ 샷
▁부른 다.
▁사 거리
▁파이 널
▁맞 은
▁방 출
▁고 생
▁스트 리
a ve
▁여 객
▁대 사를
▁유 대
▁일 제
더 스
▁신 성
레이 터
▁힘들 다.
종 을
▁차 단
▁사라 진
▁거기 다
냈 다.

20 세기
주 차
▁외 계
▁전 면
▁방법 은
▁맞 게
점 ,
▁중 계
투 를
▁포 탑
▁검 찰
신 으로
▁주 기
▁옷 을
코 와
▁하 다
▁마 도
▁2 위
▁선 출
▁박 정
▁공 화
▁당 해
▁아나 운
익 을
▁요 괴
안 에
▁아니 라고
a w
▁이 길
월 드

 조
▁장면 을
▁S S
ac h
▁개 입
단 과
▁ j
▁수 십
화 와
▁4 00
▁예 선
화 한
▁A I
▁역사 상
▁쿠 키
▁어 드
▁전 시
▁위치 해
▁ 썩
▁아 들이
▁마 크
서 에
명 에
▁캐릭터 로
되었 는데,
( )는
경 의
▁교 회
▁참 석
▁독일 의
▁밝 히
▁ 닫
▁사랑 을
코 를
대 상
▁b y
재 로
인 지는
야 를
▁이상 으로
▁박 사
▁공 군
▁정 복
▁사람 들에게

 나
▁불가능 한
▁세 운
O M
▁부 문
R E
▁나 눠
러 시아
이 도
▁무 덤
▁팬 들의
환 을
▁동 시
ic e
▁내 세
▁헌 법
▁더 더욱
% 를
비 트
시키 기
▁세계 를
| |
▁역 을
▁승 부
▁식 물
망 을
▁차 라리
▁하 계
▁어디까지 나
▁정 령
포 가
▁장 수
▁사용 되는
▁무엇 보다
▁있었 기
▁은 행
▁감 사
3 5
▁흘 러
▁ 땐
산 의
》 ,
▁들어 갈
▁필 드
▁유사 한
▁건 국
▁마 리아
▁타 케
▁찾아 가
▁ 층
▁나 아
▁파 라
때 는
▁활 발
▁멀 쩡
( 金
▁s h
▁보 게
▁마 술
▁신 고
▁오늘 날
▁inline ;
▁ 앵
▁멈 추

 카
▁오 사카
이 기에
▁방 에
미 터
석 의
▁전 공
기 록
▁적 응
게 이
진 ,
보 병
▁직 원
▁김 정
▁사용 하고
▁전 성
구 와
o ok
▁you r
▁다 수의
▁일 찍
▁훌륭 한
▁서 양
학 적
하 가
▁구 체
▁ 깜
▁의 무
▁ 앱
▁전 원
▁관계 로
▁인터뷰 에서
▁개 시
▁이 끄는
s 

▁대미 지를
▁일 시
▁출 마
am e
▁초 창
▁스 카이
▁전 에는
U N
▁기 자
▁것 인지
▁가 고

 코
▁' 아
▁말 로
a h
▁관 심
http s
▁무 적
▁미 츠
트 맨
u g
▁마침 내
다 를
▁합 성
▁속 하는
던 가
20 20
▁최강 의
실 의
6 5
▁ 횡
▁라이 더
▁일으 킨
▁3 회
▁M P
▁각 본
▁울 트라
▁어 두
▁한 계
▁달 고
▁아름 다운
▁평 이
▁비 용
토 와
▁다 를
등 의
▁무 기로
▁분위 기를
▁유 치
▁가 속
▁ 젤
▁실 력이
경 에
▁별 다른
는데 도
▁12 0
▁나름 대로
3 )

막 을
면 에서
전 대
하였 으며
▁있 다가
▁스 미
군 ,
▁주 말
▁포 스트
▁다 리
▁갈 수록
▁장 교
▁현 지
▁웹 툰
▁ 꽂
▁과 정을
( K
으 러
▁피 를
방 향
▁갖 춘
▁소 총
▁마 구
▁선수 들이
https ://
▁이 민
▁199 2년
▁소 식을
▁독 특
▁싸 움을
▁크로 스
▁비 상
▁반 격
게 다가
M A
▁디 버
▁최 다
ac e
▁S T
▁ 첨
▁ 쾌
▁만나 게
▁3 대
론 은
▁내 리
a ,
▁죽 일
▁군 주
▁공격 하는
느 라
▁이 집
로 와

 우
성 능
▁ 뜯
▁히 데
▁위 주로
▁ 쏴
케 이
▁칭 찬
묘 한
▁한 참
▁스 웨덴
▁닥 터
▁사용 한다.

▁가능 성도
하자 ,
▁연 락
▁플 로
▁날 개
▁버 리고
집 을
▁아 파트
▁경 력
( 李
▁인간 이
▁C C
▁잡 혀
▁오 해
▁자리 에서
상 과
▁명령 을
▁없 음
▁분위 기가
▁뜻 은
an ce
▁농 구
▁퀄 리티
▁ 에서
▁한 타
▁무 효
▁물 을
▁자 는
▁모 바일
▁30 분
번 ,
▁199 3년
차 는
20 21년
▁아니 라는
▁자 식
헨 티
▁같 아
▁프 라
▁정부 는
약 한
▁요 즘
일 드
▁버 프를
미 네
받 을
▁앞 두고
군 (
당 할
보 기
그 라
▁신 문
비 로
▁치 는
즈 와
▁뿐 이다.
is s
▁ he
m ent
인 들
▁받았 다.

▁사 운드
바 람
호 와
.
 아
▁블 로그
정 ,
▁무 릎
p le
이트 를
가 족
- 7
▁개 혁
보 로
▁많 았다.
▁들 을
▁못 했다.

▁시 달
▁199 1년
팅 을
▁가 야
▁오 전
▁D LC
▁인 형
▁보 관
▁제 어
- 8
겠 지만,
구 치
▁중 의
법 은
오 리
▁3 7
장 갑
▁짓 을
명 과
▁결 코
▁물 고
본 부
▁상 업
6 4
▁기 재
▁선생 님
▁( 197
▁위 반
3 7
▁부 품
▁많 고
▁어떠 한
▁ 는
팀 의
▁보 이며
번 의
▁접 속
도 에서
▁사 토
▁경 기에
근 데
바 의
드래 곤
군 으로
▁ 까지

 인
각주 

외부
▁ 며
▁ 뭉
▁집 에서
▁ 끈
▁가 문의
▁예 고
▁둘 째
▁2 px
▁보유 하고
▁ 험
▁그 들을
▁흥 행
▁원 칙
% 의
다 란
▁th at
하 라는
▁나 가는
페 이
정 상
인 .
▁인구 는
▁ 넷
.com /
▁사건 의
니 는
▁자동 으로
▁ 멍
▁막 장
비 와
▁부 임
▁구 사
▁아쉬 운
▁할 머니
. "

화 

훈 련
▁비 례
▁죄 다
▁챙 겨
▁P D
사 단
▁이 리
▁ 촌
▁우 연히
▁올라 온
계 열
▁이 정
n ow
▁새 벽
▁어 마
▁꿈 을
▁채 택
▁보 지
▁시즌 을
공 사
파 로
▁필 리
▁다이 아
O T
▁교 장
다 나
~ 4
▁헤 이
▁수 련
▁브 루
▁어려 워
▁입 을
주 민
▁커 맨
▁올 리는
가 고
▁대 만

 자
조 직
초 반
▁형 사
챌 린
영 웅
▁기 울
▁리메이 크
▁뒤 에서
약 이
기 나
▁의미 로
▁폴 란드
▁일본 에서
도 (
전 문
▁아 바
▁발생 한
▁ 컸
▁나쁘 지
▁맞 서
▁다 들
▁하 야
1 )

▁B GM
ik e
스 피
▁지금 도
▁확인 할
em "

국 은
▁일본 어
▁그 들이
▁따르면 ,
▁명 을
▁일 방
▁노 르
▁C om
▁갈 라
E S
▁봐 야
으로서 의
▁마 시
▁이 지
▁채 워
▁끝 났
i ver
▁이 거
201 1년
▁인 하여
en s
▁부 수
▁적 혀
▁바뀌 었다.
▁강 남
▁플랫 폼
( 4
너 의
러 의
▁와 이
▁감안 하면
▁아 가
▁캐 스팅
▁하 거나
▁연 관
▁유저 가
o o
N A
츠 가
▁아 리
▁후 계
▁타이 거
▁어지 간
▁믿 고
▁목소 리
▁잃 고
▁규 모
6 )

▁이상 을
▁대 충
▁9 9
역 대
물 은
일 단
했 다면
▁되 며
▁아버 지의
욕 을
▁사람 들도
▁어 른
▁김 태
▁전 멸
▁ 찔
▁좌 우
▁골 든
포 로
▁하 니
▁있어 도
▁은근 히
▁터 뜨
px "

스트 의
▁있었 을
력 ,
되어 서
▁심 하게
% 

▁2 의
▁불 을
코 ,
공 학
▁다음 날
▁모 조리
O C
▁학 원
- 9
▁캠 페
▁시절 의
▁행 위
▁이루어 져
▁찍 어
▁남 겨
▁프랑 스의
▁중 이다.
▁기록 한
▁프로듀 서
▁점 수
▁201 0
되었 다는
▁명 확
▁뜻 을
▁201 3
건 을
▁태 그
▁드 는
▁ 캘
오 고
▁지 나가
되었 으나
▁된 다고
▁머 물
▁ 곽
방 에서
고속 도로
▁비 싸
▁절 대로
▁프 라이
▁어 릴
▁잡 은
▁C l
색 의
대 신
▁연 사
▁전 함
▁세계 관
▁마 인
▁노 부
▁한국 에서
▁약간 의
안 의
▁내 지
라이 브
▁자리 잡
▁하 락
원 작
▁해 병
9 .
▁장 악
▁자 극
▁임 무를
▁A l
였 기
▁드러 난
탄 이
▁환 승
▁이 즈
엔 딩
▁태어났 다.
▁게임 에서
▁2 번째
페 르
▁버 린
th er
주 (
졌 다고
▁미국 에서
재 인
▁휘 두
▁아닌 가
! "

증 이
▁과거 의
▁남 부
▁보여주 었다.
U S
▁내 보
▁목소 리가
전 설
▁미 스
대 

▁거 듭
수 상
▁ 율
▁ 훗날
왔 다.

▁언급 한
▁설립 된
▁작품 을
▁좋 게
루 는
선 ,
티 드
10 월
4 )

▁이 치
것 으로
8 )

▁개 막
▁레벨 이
▁정신 을
에 이
▁정부 의
7 )

▁시 대의
▁둘 은
한 이
7 .
에 다
▁바 깥
▁사 양
▁플레이 오프

 W
▁네 트워
▁가 짜
▁메 타
▁3 인
키 와
▁화 를
니 를
▁방법 으로
▁안 티
▁기록 하며
하 겠다고
》 는
▁반 면,
챕 터
▁용 의
▁3 9
▁무 방
▁뮤 지컬
▁적절 한
봐 야
▁전 해
▁위치 에
로서 는
▁메 뉴
판 에서
▁ 헛
http ://
거 야
▁열 쇠
커 가
아 아
▁전 부터
▁오 직
방 으로
▁거 리를
( J
▁블 러
▁제작 된
▁ 윙
" 이라고
관 

▁학생 들이
O W
줘 서
▁L v
▁회 원
▁헌 터
우 와
▁들 려
▁충 격을
▁ at
▁집 을
▁향 상
질 의
▁있었 지만,
▁대 사가
▁별 개로
▁ 뭘
우 ,
▁네덜 란드
렬 한
링 이
▁정 체를
▁로 스
▁한 자
▁ km
▁챔피언 스
▁김 종
▁테 스트
▁감독 은
▁물 러
▁간 혹
▁융 합
▁눌 러
▁서 부
e f
검 을
▁재 현
급 으로
▁놀 라
희 가
마 와
▁브 리
▁전형 적인
▁기본 적인
▁추 구
▁계 기로
연 속
졌 을
▁민주 당
▁ le
즈 ,
▁세계 에서
▁작중 에서
▁강 요
▁출 입
▁않 도록
▁랭 킹
하기 가
률 을
▁ 넉
생 의
re d
▁어둠 의
! !

▁주 먹
▁공식 적으로
헝 가
▁시스템 을
▁소 형
▁곳 은
▁스 승
▁합 병
★ ★
조 사
▁일 상
▁트 럼
리 케
종 은
냄 새
▁대 개
보 이
▁보여주 며
▁개 정
렸 던
▁원 본
▁멕 시코
▁빠져 나
리 고,
석 에
▁2 부
신 과
코 

▁분위 기
▁알렉 산
▁ 켜
▁있었 다는
아 와
▁병 력을
▁체 결
작 품
▁회 수
▁마 왕
▁공 공
5 )

▁눈 물을
▁스마트 폰
▁홈런 을
▁처 형
▁ 켈
▁도 발
) ·
▁경우 에
▁3 루
▁밝혀 진
- 10
▁혁 명
▁시 즈
포 의
en ce
▁등장 하지
▁발 언을
p t
▁2 층
문 은
▁ 줬
하 마
▁형 식
▁남 북
조 로
▁몽 골
쪽 은
▁개 방
9 )

▁간 부
▁4 ,
관 광
V D
큐 어
▁무 관
심 지어
프 와
오 와
▁이 탈
▁방 사
▁ 킥
▁전 의
' 은
▁카 를
▁ 쉴
아 파트
}} }}
번 이
▁사망 한
션 을
▁ ?
인 들을
w .
삼 국
▁ 톰
▁전체 를
a z
버렸 다.

갔 다.

셔 널
애니 메이션
▁후 손
▁완벽 한
▁선 고
▁가격 이
스 도
회 ,
~ 200
▁좋 을
선 과
▁빛 을
▁욕 을
벌 레
▁한 명
마 크
▁것 일
▁얼굴 이
▁유 전
▁느 낀
질 로
" 는
▁아이 콘
▁깔 끔
유 닛
▁전 후
▁매 년
▁당 하는
주 와
▁적 합
▁싸 운
▁신 이
▁쓰레 기
1 

▁되 며,
( W
▁M VP
▁간 신
▁201 2
▁아이 를
▁A T
▁손 으로
▁미 디어
▁제2 차
▁비판 을
츠 를
▁쿠 로
타 운
정 과
▁18 8
개 요
▁나 이가
201 0년
바 닥
▁이 영
▁기 용
▁대미 지
에 겐
▁지 식
) /
진 으로
율 은
) 이라는
메 리
▁몰 라도
▁기 병
▁신 분
▁않 으며
가 시
▁V S
자 료
▁있는 지
▁한정 으로
▁피아 노
▁넣 는
명 )

m 2
▁잡 지
▁코미 디
▁이용 해서
비 드
하 를
▁지 형
▁없 으며,
▁ 왠
' 와
▁영 업
▁ 돋
씨 는
영 어
▁' 그
회 말
▁한 다면
▁이 은
▁동 부
2 차
▁넣 고
▁7 5
▁클 레
▁A n
% 로
노 스
8 ,
▁ 넌
각 이
▁나오 기
▁ 튜
랑 이
▁부 서
▁몰 락
▁유 령
▁귀 찮
▁단 점이
▁환 영
▁O ST
한다.
 이
▁않았 을
로 워
▁비 싼
▁물 려
▁1 .5
▁이외 의
실 은
▁국제 공항
▁5 5
▁없 다
▁포르 투갈
▁코 믹
▁ 찢
▁색 깔
▁금 속
in t
▁그 건
가 장
▁ 웅
었 지만,
▁캐릭터 는
▁병 력
▁3 학년
직 한
미 

▁하 얀
▁판 결
▁영 상이
그 런데
▁됐 다.
▁나 아가
W E
▁앉 아
출 처
▁5 개
▁있 음을
▁시 너
▁뜻 하는
▁ 룬
▁1 /
▁1 학년
▁보 라
▁상 상
▁보 존
▁증 언
▁무시 하고
▁미 나
▁인물 이
▁때 에

 지
싱 턴
▁확 대
계 획
▁특 집
리티 컬
E M
되 게
하 더라도
▁통 상
스 :
어 마
▁우 리는
▁급 격
▁대 원
주 기
▁국 왕
여 담
▁하나 도
자동 차
▁통 산
조 합
▁즉 위
8 .

 최
▁ 쏠
▁ 렉
에서 ,
임 은
역 은
▁작 가가
먹 고
▁탈 퇴
란 이
망 이
종 합
ic al
▁198 9년
▁과거 에
졌 고
동 은
▁제 정
▁경 고
름 이
▁관 측
▁198 7년
▁ 뱅
▁그것 은
p e
택 을
국 내
▁발 행
바 르
▁매니 저
▁돈 이
러 브
▁스 톰
▁최 우
▁제임 스
▁ 씹
▁모 르고
▁갤럭 시
부 장
2 월
▁동 의
▁외 의
이 면서
▁사용 이
▁달리 ,
▁군 단
그 는
▁목표 로
진 과
▁장 르
▁찾 기
▁다 카
▁기록 이
▁박 근혜
소 ,
비 ,
▁페 널티
▁어 쨌든
▁인 증
▁- 1
있 어
▁무 작
▁게임 에
a x
▁자체 의
▁ 챌린
▁I S
▁알 바
▁신 앙
이 든
▁스프 링
▁날 아가
▁했 으나,
▁동 굴
▁시작 으로
민 족
레인 저

 내
▁P l
▁베 네
즈 마
▁부 상으로
사 이드
무 장
▁선 전
( 아
▁이제 는
▁지 능

 성
▁스 태
커 의
▁다 닌
▁3 위
▁18 0
▁잉글 랜드
들 만
정 책
▁이 긴
▁코 어
▁화 가
▁카 타
▁이 겨
필 드
▁준 다.

▁조건 을
▁고 문
▁2 대
▁U S
ab le
치 면
▁오스트 리아
▁점 수를
▁만 날
▁가면 라이더
패 로
▁고 작
되 는데,
▁포함 되어
▁부 인
▁소 닉
스 포츠
다 리
았 다는
▁ 前
▁수 업
▁S C
▁저 작
▁느 낄
▁떨어 뜨
21 세기
적 ,
▁당시 에
) 이라고
▁트 윈
▁구 원
▁의견 을
▁아 메리카
▁단 편
신 교
▁의미 를
생 애
▁리 가
양 을
▁이 혼
테 르
▁2 학년
▁고 위
▁제작 한
ol l
제 와
▁ 딴
▁근 본
▁198 8년
4 7
▁가 을
▁폭 격
▁싸 워
▁알 리
▁식 의
▁바 꾼
▁도 서관
백 을

 도
았 고,
▁유 효
▁스피 드

 정
라 크
▁오래 된
▁직 전에
▁만들 기
▁바 보
나 이트
▁ 튕
▁김 민
▁살 펴
시 타
커 를
▁통 치
▁집 행
▁없 으며
퍼 스
▁않았 고,
▁시절 에
▁기 분
스테 이지
▁부 딪
랜 스
▁머 리가
▁메 리
네 시아
됐 다.

▁들 여
( 199
▁유니 폼
▁ 숭
하 하

| -
|
두 는
▁클래 식
▁ 뻗
▁관 찰
▁저 렴
s .
크라 이나
▁ 썬
▁핸 드
( I
내 지
전 기
나 서
▁찍 은
▁보 냈
2 의

 보
러 한
번 을
▁시간 에
▁댄 스
▁먹 어
▁수 출
▁수록 곡
/ 0
▁왕 의
▁전쟁 이
- 19
▁자세 히
▁그러 한
▁몬스터 를
▁국 회
▁클래 스
▁승 객
중 에는
▁해 주는
차 례
렀 다.
▁이미 지가
들 인
인 이다.
▁후 배
▁이상 이
▁시작 된
시 스템
▁죽 고
▁이용 하는
▁지 시
들과 의
▁그 라
▁아 일랜드
▁M e
통 이
▁전 진
re am

 모
국 에서
만 화
▁밝 힌
▁잠 재
▁맞 으면
창 을
디 의
였 을
▁느 린
" 를
▁세 종
▁주인공 의
00 년
▁제 출
▁ 램
있 게
자 유
▁후속 작
▁가 라
▁되 기도
▁재 정
▁한 마디
er ,
속 도가
▁말 하며
▁책 을
▁정 찰
▁ 휩
▁찾 을
t e
▁않았 지만
▁미 카
▁A K
▁새 끼
▁폐 쇄
린 을
▁휴 대
E T
▁거기 서
▁또 다시
▁이전 에는
공 이
▁말 아
▁가볍 게
박 을
러 니
▁다음 에
야 ,
▁용 도로
▁열 어
▁보너 스
현 ,
▁ 흠
란 드의
생 이
▁방송 에서
▁간신 히
맨 의
▁적 당히
ow n
▁뜬 금
▁사 전
되 던
▁존재 를
▁오 지
니 다
▁실 망
▁정 차
인민 공화국
▁곳 을
오 로
▁해 상
▁콘 텐츠
▁키 리
▁위 장
이었 기
9 ,
요 시
마 에
미 나
▁빨 라
▁6 4
▁있 습니다.

▁ 섀
▁이외 에도
▁곳 곳
▁커 리어
▁가 스
▁감 정을
▁패 션
▁유닛 을
돌 이
▁이 식
▁것 ,
▁현재 까지
▁떠 오
▁c h
▁미 안
▁아니 고,
▁ 썰
▁저 주
으로 만
▁ 깡
▁세 르
▁화 학
▁출연 한
간 이
▁200 0년대
▁아 프
▁선 두
▁서 식
특 수
▁입 장을
▁방어 력
네 의
▁가 치가
▁A C
▁것으로 ,
다만 ,
▁글로 벌
▁간 접
' (
용 의
키 퍼
▁신경 쓰
▁않 으며,
구 리
▁판 정이
▁이번 에는
▁정부 가
▁사 마
▁ 01
거 를
▁부 각
▁디 아
었 으며
▁생 략
▁집 으로
조 (
▁육 성
▁아카 데미
▁대회 에서
▁강 철
오 버
발 이
여기 서
▁있 다

▁김 동
▁아 랍
▁불 교
레 드
▁멜 로
▁업그 레이
동 물
들 보다
▁후 술
▁저 질
u nd
프 ,
▁구성 된
.1 2
▁맡 았다.
▁군 대
▁ 났
h y
들 이다.
대 원
공 화
▁ an
O D
▁과 연
고 에
천 시
▁죽 이고
▁영 구
▁제 도
▁피 격
▁노 리
▁듣 는
▁소 방
▁실 버
▁수 수
▁합 체
▁손 가락
▁진 보
▁은 하
법 에
▁취급 을
로 써
▁코 치
▁무 척
▁도 주
과 정
▁작품 이
▁M A
린 은
했다.
 이
▁챔피언 십
▁잡 기
: 3
까 진
구 에서
범 죄
▁ .
▁ 으
야 만
▁왕 이
▁움직 이는
▁후 에도
▁어마 어마
▁사회 적
▁20 %
▁안드로 이드
▁간 주
하자 마자
마 지막
조 에
중 간
면 이

201 9년
▁모 래

 에
▁퀘스트 를
▁발생 하는
▁부분 에
파 워
되었 지만
▁게임 은
▁독립 운동
지 나
▁습 득
▁미 스터
러 는
키 아
▁지역 은
▁패턴 이
박 스
▁스 톤
· ·
▁걸 고
건 설
버린 다.

▁천 재
▁결과 적으로
▁된 다.


주 교
KBS )
▁자 폭
▁않는 다고
스토 리
상 황
▁없 지만,
▁효 율이
▁일 원
학 의
▁수준 이
양 의
▁숨 어
▁팬 들
탄 의
▁제 갈
세 스
▁대표 팀
▁ 첼
▁문 자
민주 주의
였 는데
▁스 틸
▁잘못 된
▁망 가
▁특 성을
▁최 신
사 기
Y ou
독 일
▁에너 지를
된 다고
▁멤버 들이
▁이 란
▁있 습니다.
▁일 치
▁데 에
a e
속 에
▁당 신
통 합
▁받 으며
▁타 락
계 는
▁토 론
▁합 의
▁완벽 하게
し て
▁카 트
▁T e
▁죽 이는
▁않았 고
▁시 그
▁결과 는
가 며
타 수
」 

씨 의
▁사람 에게
▁의 문
▁공격 할
▁중 독
노 동
▁받아들 여
▁독특 한
▁음악 을
▁면 에서
▁요 코
▁이스 라엘
▁금 융
ex t
왔 던
▁강 의
▁자연 스럽게
▁볼 넷
▁끊 어
만 약
니 코
▁작 가의
▁아 파
▁방 지
▁종 목
▁하나 씩
▁개 설
▁양 성
▁현 역
▁소 위
기에 ,
▁추 억
필 더
▁키 워
너 는
▁주 둔
▁있었 으나,
▁구 하기
▁편 이라
카 ,
사 도

 F
▁했 다.


▁효과 로
▁유명 하다.
▁답 변
다 (...)

▁휘 말
▁카 라
ou s
▁S M
▁야 스
or k
' m
▁사 후
▁덧 붙
▁들 면
4 6
▁ 팽
▁추가 되었다.
가 ?
▁범 위가
▁넣 은
슬 링
▁마 드리
▁미 군
▁골 을
▁ 삐
▁해 안
▁이 글
타 마
▁이 어서
전 한
▁공 룡
법 원
▁카메 라
여 객
▁되어 있
▁ *
님 을
▁부 를
▁고 구려
전 (
▁차 원
▁G T
동 과
▁모 를
▁검 을
▁죽음 의
해 질
▁ up
▁호 흡
▁양 쪽
▁여 신
▁플레이어 의
: 2
▁성공 한
결 승
은 ,
오 지
▁주 제에
▁자 격
▁쉽 지
습 을
제 ,
▁나 간
▁대통령 이
▁싫어 하는
단 지
▁그러 자
기 능
▁이미 지를
림 이
바 나
▁유 력
발 로
▁보여준 다.

면 의
▁별 명
시 나
니아 의
온 의
▁1 층
▁다음 으로
였 으며,
▁영 토
▁편 곡
능 력을
▁리 듬
희 의
▁남 녀
t o
▁늦 게
▁늘 어난
받 지
공 업

 P
▁기 원전
- 6
▁사 우
리 에게
▁영향 으로
▁북 부
▁누 적
▁나오 면
▁새 롭게
▁보면 ,
t le
정 (
▁" 아
▁얻 게
▁M y
진 에
체 인
8 9
▁포 위
▁나 면
▁제 6
▁털 어
▁M S
온 이
지 기도
▁1 만
▁관련 이
▁캐릭터 .
▁이유 를
▁언급 이
▁생 기는
듬 해
▁이 라는
▁차 트
▁저 런
▁금 방
▁스 턴
▁침 입
▁유저 들은
▁상관 없이
▁국민 의
히 지
▁사건 으로

 G
블 로
소 속
행 이
하나 ,

 수
편 에
▁상황 .

201 8년
▁존재 가
▁가 만
▁숨 겨진
▁틀 어
▁ 엿
▁순 서
다" 는
▁힘들 어
▁목 을
▁확실 한
▁후반 에
▁다 스
▁밸런 스
거 리를
노 래
▁원 인이
▁곤 란
▁쓰 인
▁애 플
타 나
▁둘 의
▁운영 하는
▁사용 하기
▁커 다란
▁연속 으로
튜 버
▁후보 로
받 았다.
▁속 도를
▁아 크
기 동
▁두려 워
▁김 대
학 ,
과 에
▁차 를
▁수 류
▁한다.
 이
as h
▁일으 켜
▁쓴 다.
▁경상 북도
▁비 해서
열 을
▁추정 된다.
% 가
▁화 력
사 한
▁물론 ,
▁피해 가
▁ 윗
▁T HE
▁잇 는
▁곡 이
▁캐 논
▁삶 을
▁ 킨
▁2 기
A P
▁작 업을
미 노
▁가 지는
시 하는
▁명칭 은
▁묘 사가
웠 던
2 )
▁시작 하는
▁A R
▁이 펙
감 한
대 구
▁일어나 는
단 에서
▁종류 의
▁자 본
▁총 알
▁배우 는
병 원
요 ,
급 이
19 0
▁친구 가
▁데 다가
번 호
▁나 나
차 량
▁메 르
▁미드 필더
▁설 정을
▁되었 을
시 청
앨 범
/ h
y ,
▁아르 헨티
▁토 벌
인 한
경 은
▁업 로드
▁자 전
▁나 선
아 르
되 는데
▁빛 의
▁출시 된
▁침 략
▁결과 가
G A
초 의
▁수 를
▁스 포
▁드 리
타 ,
▁득 표
편 이
▁격 추
어진 다.
▁우 수한
▁김 재
▁로 그
▁4 4
디 를
였 는데,
▁원 딜
우 기
▁기 뻐
L E
레 오
▁슈 팅
▁1 명
▁난 입
▁터 키
▁입 장에서
야 는
▁ 닭
았 지만
▁수 술
▁먹 은
▁알 아서
▁수도 권
▁부 러
▁재 개
든 가
▁집 착
▁크 기
사 .
▁k t
잉 글
▁하 차
영 은
▁회 장
▁국가 의
달 아
맨 이
3 6
산 으로
▁생겼 다.
▁화려 한
▁ 흩
포 인트
▁의 지
▁나타 나는

 H
▁주변 의
▁점 도
▁기 믹
▁남 쪽
경기 에서
▁이 렇
재 판
▁나오 는데
▁언 덕
▁돌아 와
▁가 려
▁크 리티컬
▁정 수
▁L ove
▁모 모
▁레이 더
▁하나 .
▁간 다.
▁금 메달
0년대 에
▁시절 부터
기 기
▁처 럼
▁U EFA
▁선수 로
▁오 류
200 8년
▁진짜 로
하 루
▁대부분 은
▁유 발
▁상 술
▁성능 은
▁시스템 이
▁따 온
▁루 시
▁전문 가
▁동 방
▁리 뷰
▁라 운드
▁ 왈
▁등장 했다.
V A
▁대표 적으로
족 이

 한국
▁개 량
네 이
었 다
▁하나 ,
▁장 비를
주 일
▁인 스타
200 9년
▁모양 .
▁조 별
▁무 기가
8 5
▁진 압
▁평 을
re ss
▁유 형
▁파 리
▁이끌 어
▁최소 한
▁내 고
▁ 냄새
▁가 벼
▁차 가
▁1 군
▁ 톱
슨 의
) 도
▁철도 역
더 러
on 't
▁ 꿀
▁없 다면
▁느낌 을
슨 이
레 가
o x
▁주장 하는
모 드
▁귀 환
언 이
▁걸 맞
19 1
침 을
국 으로
( 5
▁물건 을
▁시절 에는
양 함
위 권
▁블 라
리그 의
듯 한
▁한번 에
해 지고
프 라
계 약
▁늑 대
버 스터
▁제 7
▁환 상
▁카 드의
00 만
▁요 소가
▁2 인
▁조 약
▁초반 에는
▁말 하고
아 래
▁만든 다.
▁장면 은
▁ 펑
▁뛰어 넘
▁게 이트
▁호 위
▁엔 터테인
연 한
▁간 단
ir l
자 나
▁피 할
▁198 6년
▁동 성
▁거짓 말
▁ 옳
▁ 쭉

 다
▁유 희
▁4 7
▁이 명
▁잔 뜩
▁별 도의
▁전투 에
복 지
▁정 식으로
▁가지 게
▁ 뿔
▁헤 비
▁ 냈
S P
가 서
추 어
▁준 수한
▁유 독
▁트 럭
치 면서
▁돌아 다니
브 를
▁보 완
ct ion
in k
커 스
▁시 에
하 진
▁질 문
비 행
▁수 백
무 가
▁비 트
' 

ww w.
▁빼 고
▁나 폴
▁국 도
너 가
▁중 립
▁일으 켰
▁높 게
▁고 교
》 에
로 만
▁현 상이
▁아마 도
▁세 이버
리포 니아
▁돌 입
▁커 녕
▁북 쪽
▁왕 자
▁실 종
소 프트
급 을
▁올 렸
▁아이 스
▁이 슈
발 의
▁토 너
▁니 시
▁한 쪽
▁필요 하다.
▁출 처
▁포 항
▁D J
▁드 라
▁이 수
▁올 스타
▁초 중
▁방 식을
▁배 포
▁가끔 씩
▁아 쿠
▁사 살
▁속 으로
장 애
이었 다는
링 크
▁비교 하면
복 이
▁기 숙
달 라는
라 라
▁전 신
로 

▁좁 은
▁보 다는
▁안 나
▁들어가 면
▁도 끼
▁업데이트 로
▁캡 틴
▁초 보
이었 으나,
▁사 막
▁타 는
영 을
바 가
▁사 유
.
그 리고
▁가 치
▁중 이다.

▁플레이 어를
점 의
▁지 불
▁오 마
▁발 라
ea h
▁네 이
▁끔 찍
▁마이 크로
▁E x
차 에
▁경상 남도
▁당연 한
법 인
▁눈 물
▁팀 에
▁ 쿼
▁죽 지
▁블 레이
▁이것 도
▁의 상
▁( A
올 림픽
19 2
트 랙
▁일 종
이 한
▁어 딘
▁연 료
.1 1
▁멘 탈
▁동 작
▁K IA
▁네 임
좋 은
해 보면
▁사례 가
이자 ,
▁ 헐
디 는
건 이
중 에서
▁리 얼
▁정 황
슬 라
▁확실 하게
▁김 현
▁히 카
시 에는
률 은
버 전
▁요구 하는
위 키
▁3 번째
" 의
▁의견 도
▁경험 이
8 6
▁점 이다.
▁신 기
다" 라고
▁대미 지가
번 은
검 은
졌 다는
3 9
▁동 계
▁갤러 리
▁다 리를
▁상처 를
▁1 루
▁토 끼
▁드라이 버
▁부분 에서
▁드 림
▁철 저
현 은
▁일 명
▁부 근
▁니 콜
범 위
▁내 장
▁끝 날
▁모르 겠
L L
▁강 등
▁아니 었다.
▁트 라이
▁전투 가
▁쿨 타임
▁되 지만
호 

▁건 조
▁뮤직 비디오
~ 5
민 은
▁아 저
▁치 유
▁막 는
▁고 수
▁5 ,
▁속 도로
▁면 이
피 가
▁떨어 지
▁대 대
▁곡 은
▁칼 을
오 늘
고 한
고 도
▁측 정
▁저지 른
▁당 하고
( )
▁투 어
▁아래 에
▁루 이
▁실 수로
▁오 카
▁S c
▁육 상
▁대 거
▁박 물
▁창 설
반 도
▁영화 를
▁스타 크래프트
▁ 턱
령 의
ow er
▁유 나이
- 20
▁아 끼
▁어째 서
▁자 녀
▁마 케
곡 이
▁오 디션
▁유저 들의
▁시작 했다.

▁시 위
▁지나 지
▁갑 작
▁하 트
와 도
에서 부터
▁동 쪽
▁주 식
석 ,
차 별
더 의
▁공격 으로
▁콘서 트
▁슬 롯
의 의
▁물 질
▁나 은
크 리스
▁않 지만,
▁대 단한
▁신 라
그 의
▁발 을
일 리
M S
▁시 대에
▁상 급
나 가는
운 이
▁구 글
▁이 듬해
▁아니라 면
▁3 연
▁H D
▁ 똥
디 지
▁콜라 보
제 (
▁일 로
)

 외부
▁태 도를
배 틀
▁애매 한
▁( 196
▁기 사가
" 을
▁죽 기
▁ 슛
▁불 펜
▁칼 날
▁골 키퍼
적 이다.

▁중 ,
▁전체 가
사 나
▁맡 아
해 준
▁생각해 보면
▁보 내는
▁지 은
우 지
▁개 업
ent er
판 으로
r u
▁공 성
블 랙
▁셈 .
ul t
▁포 스
▁적 어
ver y
▁아 테
▁화 물
▁타 겟

 N
▁얻 기
▁배 출
▁취 득
▁아니 었
▁ 벼
상 (
.2 5
테 일
부 

▁왕 국의
▁이용 할
▁않았 다고
▁가르 쳐
▁같 다고
▁제외하고 는
か ら
19 년
▁샌 드
▁불 이
속 이
▁브 로
▁분명 히
▁1 :1
▁미 치
머 가
▁그 랜드
▁군 대를
살 을
례 를
▁완 공
왕 을
하 길
▁재 밌
▁유 통
▁무 기는
환 의
▁빌 려
▁두 들
▁알 겠지만
▁일 일
) 에게
주 며
▁일행 이
▁세 이브
▁원 인
▁ 쉐
클 래
공 간
▁마 스크
▁철도 역

나 고
h at
▁없 는데
▁장 치
으니 까
절 한
▁아 틀
▁인 종
▁노 려
▁공격 은
▁언 더
▁쪽 은
▁선 제
소 수
▁항 복
▁198 5년
아 니
▁거 울
▁책 임을
인데 도
▁활성 화
▁확진 자가
즈 니
▁위 기를
▁맛 이
▁SK T
▁c an
▁강 원도
▁생 일
구 

어 요
▁누 르면
▁하나 만
개 ,
시 스트
.0 7
▁진 심으로
▁1 기
▁아 즈
▁교 사
▁수 익
▁인 민
▁이 종
▁다 녔
▁넘 어서
▁매 치
▁유닛 이
▁많 지
▁사랑 하는
▁얘 기를
소 와
했 었다.
▁신 화
I G
▁무서 운
▁입 수
▁문서 를
열 이
▁ 싹
▁코 난
▁철 거
▁대 리
냐 ?
▁머 리에
▁한국 인
긴 다.
▁2 0년
그 래도
았 고
과 대학
키 스탄
준 이
코 어
▁속 의
▁지 칭
▁ 칩
니 시
▁늘 어났
▁w e
장 .
▁술 을
▁추 종
▁지 뢰
▁ 퀴
▁전 까지는
▁노 벨
▁반 박
▁장 점이
▁무사 히
▁생각 할
집 이
▁오랜 만에
▁말 라고
리스 가
▁타 격을
식 (
너 를
▁쓰 여
▁삽 입
3 월
▁전 동
프랑 스
▁녹 색
▁시즌 에
레 의
▁능력 치
토 니
▁라이 온
▁기 회가
▁캐 리
매 를
▁ al
▁세 포
▁레 알
▁병 원
" 고
스 레
저 럭
▁깨 달
▁형 식으로
돼 서
에 르
너 스
▁건 드
▁마 그
4 4
▁바 퀴
▁숙 련
▁전 세계
일 부
는 지는
▁198 0년
▁보 이지만
▁의 해서
▁바닥 에
하 늘
더 가
체 와
강 의
w idth=
몬 드
▁ )

▁제 자
미 사
관 과
▁뒤집 어
지 능
졌 던
▁사망 

▁일부 를
워 치
▁처음 에
했 기에
▁정 통
▁매 력
럭 저럭
라 면서
▁흡 혈
▁개발 한
▁예 로
건 의
っ た
▁희 귀
▁갖추 고
공 개
▁멋 진
▁폭 력
▁차 기
▁막 내
▁어머니 가
▁것이 다.


비 한
자 :
T S
플 래
▁호 칭
▁모습 도
▁H e
술 사
음 에
▁브 레
병 의
▁대 성
▁서 쪽
▁배 정
▁완 결
▁의 하여
▁2 ~3
▁임 대
즈 

▁동 기
▁발 굴
▁사건 에
란 을
▁R e
▁단 축
▁유리 한
▁자 막
▁실 수
▁적 지
설 이
인 천
▁질 문에
▁언급 된
▁하나 이다.

201 7년
노 는
▁법 정
▁측 에서
산 에
▁플레이어 는
▁완전 한
▁양 의
영 ,
▁시간 은
" 이라는
학 원
마 도
▁상태 를
▁초기 에는
▁위 대한
▁구 할
▁전 주
▁총 기
▁소속 의
서 야
▁원 자
▁언 젠
역 과
▁끝 으로
▁작품 은
카 운
데 다가
▁컬 러
이었 는데
▁G r
상 대
▁세 대
w ay
▁평 타
▁ 뿜
그 가
▁와 중
▁허 락
▁4 3
▁버그 가
ff ff
하 다면
▁음 식을
▁같 지만
라 !
이 동
▁숨 겨
▁198 4년
사 고
▁동 아
▁나오 는데,
▁연 맹
▁있었 으며,
▁분 쟁
▁너 프
▁트 레이드
▁인 구가
련 의
▁전반 적으로
뉴 스
▁가 시
▁그 레
▁프 란
▁추정 된다.

투 스
▁플레이 가
▁ 힙
▁카 드는
됩 니다.

▁가 사
▁ 힌
리 다
▁파 생
▁이벤 트가
▁채 팅
광 역
c olor
기 획
▁닮 은
▁4 대
▁아 트
▁기 상
이었 는데,
▁경우 엔
▁노선 이
나 간
다' 고
▁높 고
렸 다고
▁만 남
▁얻 고
목 이
르 며
▁1 부
' 과
▁ 꼼
되 지만
▁엘 프
츠 는
▁무 산
과 

▁- 2
▁이벤 트를
▁주 사
▁K BO
저 가
8 7
▁K 리그
▁올 릴
▁주 간
▁성 격을
명 (
▁불가능 하다.
a i
최 근
베 이터
▁3 세
I P
▁진 실을
▁넣 을
▁4 번
▁포 트
▁물론 이고
▁기 점으로
▁답 이
싸 움
▁그 럭저럭
▁최 하
▁모양 의
▁조 롱
▁사라 져
늦 게
▁비 주
▁셈 .

▁유 튜버
▁윈 도우
미 로
▁무 지
▁돌아 왔
▁목소 리를
▁게임 

▁있 듯이
되 거나
▁기 회
▁바뀌 었다.

▁갈 등
▁군 인
▁천 황
위 해
터 미널
반 의
▁공연 을
▁티 켓
▁말 하자면
▁선수 를
▁집 합
▁형태 를
▁했 으며,
▁초 록
▁중 .
씨 를
▁떠 났
▁일 에
혔 다.
있 고
▁배우 ,
▁불 만을
▁쉽 다.
▁복잡 한
투 표
리 버
▁빌 드
▁어두 운
중 의
▁전체 적인
▁약 점
타 자
▁태 평양
▁성 을
▁동 남
길 을
▁체 크
▁처 참
▁후 퇴
▁라 틴
운 을
▁영 광
▁모 니
▁서포 터
▁ 첩
▁과 도
▁압도 적으로
▁L C
▁밑 에
▁4 9
머 스
▁기관 총
O U
▁지 냈
▁사 고를
▁프리 큐어
▁ 굿
▁마 약
▁여 론
▁공격 력을
▁팬 들에게
▁교 전
째 로
0 e
▁주인공 은
M C
▁인간 을
▁버튼 을
로 에
걸 로
공 원
▁신 호
▁연 금
▁인물 .
▁기록 했다.

▁가 동
관 에서
나 

파 는
▁아버 지는
▁심지어 는
▁아나운 서
▁주 장을
▁걸 리는
▁세 상
▁마 다
▁4 6
▁등장인물 .
▁4 2
▁장면 에서
▁악 역
▁현 장
▁참여 한
운 의
▁불 린다.
▁클 랜
▁크 기가
▁사냥 꾼
▁상대 에게
▁201 1
uc k
▁호평 을
▁S NS
카 르

201 6년
쉽 게
ation al
안 전
▁FC 의
▁관 여
▁허 나
▁탄 약
▁사이 드
추 가
득 점
슨 은
▁인 원
▁밝혀 졌다.
리 즘
▁역 사를
ad e
의 회
▁매 직
▁타 자
▁스페 이스
▁풀 려
겠 다며
함 은
▁조용 히
S t
포 트
▁웹 사이트
센 트
▁나 갔
▁ 씌
▁ 00
대 사
▁날 카
▁사태 가
▁빅 토
▁구 별
병 으로
▁향 한
▁여 유
▁1 .
▁1 01
▁다 녀
▁사용 된
▁코 코
▁빼 면
▁서서 히
리 학
I M
▁파 는
▁매 달
▁그림 자
▁소 지
▁문 재인
아 키
▁스토 리를
ab y
c o

 198
품 이
▁말 이다.
▁자신 들이
하면 ,
▁가리 킨
▁간 단한
▁가 해
▁성 남
▁D e
▁드 럼
▁그러 다가
~ 201
감 에
▁친 한
반 이
T BC
당 했다.
▁지 팡
▁비 웃
권 ,
먹 은
▁18 7
▁대 치
▁스토 리가
▁건축 물
▁너 의
▁ 펄
인 터
거 의
▁구간 이
▁없 으므로
▁내 야
▁영 문
re e

 세
▁밝혔 다.

▁상 륙
▁개 체
▁배 를
▁패 스
▁피 가
▁넘 게
▁ ↔
▁보 충
▁200 8
희 는
▁고 객
▁나 치
▁또 다른
다 거나
정 도로
▁둘 을
▁내 린
▁유 의
▁ 햄
부 인
더 를
차 의
▁혐 오
저 의
어 요.
▁변 환
▁받는 다.

미 에
▁땅 을
▁당 일
▁인 디
군 다나
▁음 성
▁디 젤
▁들어 올
▁워 싱턴
담 이
▁호 소
네 스
피 해
▁받 기
▁점 ,
▁보 면서
▁변 화가
문 제
▁S e
▁트 롤
파 티
▁줄어 든
보 이는
▁프레 임
어 에
▁당 사
▁바 가
▁함 선
▁사 카
▁ 곱
되었 는데
▁노 리는
▁긴 급
▁동 화
▁상대 는
▁지 키는
▁되었 으며,
3 

▁가깝 다.
살 이
루 와
▁유 인
▁명 백
▁매 번
▁스킬 은
▁마 코
▁신 입
코 스트
▁O r
족 을
▁g o
스러 워
▁위 기
하고 는
▁차 이는
▁금 액
림 의
▁장 전
▁30 %
▁ 럭
▁이 룬
동 (
구 (
▁1 분
군 에게
▁코 믹스
▁프로그램 을
브 로
▁노 리고
▁각각 의
라 .

▁조건 이
본 래
▁대 조
곡 으로
▁끊 임
▁용 서
전 에는
타 이어
▁정 비
▁밀 리
관 (
▁그렇 지만
▁서비 스를
▁훈련 을
▁쓰 인다.
▁직접 적으로
▁코 리아
▁퍼 포
▁198 3년
am p
▁요 정
까 ?

▁나오 기도
▁복 구
▁개 신교
▁ 챕터
천 만
스 런
▁달 라고
-1 5
했 듯이
▁감 지
▁키 가
경 우
▁전라 남도
▁팀 원
▁d o
▁사 형
▁그러 다
C C
문화 재
▁억 지로
▁시 드
▁여 지가
밀 리
쳤 다.

▁소 식이
▁심 장

아 이
▁길 드
음 은
▁3 개의
▁편 에
호 (
▁정 기
주 연
▁1 라운드
음 의
▁나 도
장 비
▁이 웃
▁필리 핀
▁페이스 북
▁무시 무
▁ 쟁
▁일 행을
a 

▁더 이상
▁1~ 2
▁크리스 마스
소 총
가 스
c c
▁계 통
▁자랑 한다.
▁전 무
▁잠 입
▁고 스트
▁유 격
훈 이
▁C PU
므로 ,
▁자 라
구 조
▁써 야
▁귀여 운
▁차 이를
였 지만,
선 생
as e
▁무 승
플 로
3 2
▁배 운
▁무 의
▁잘 라
▁놓 은
디 스
르 와
▁사이 버
야 .
하 다.


▁한 데
▁거 친
▁작 년
▁6 5
▁하 자.
▁옹 호
전 체
▁무 역
렸 고,
▁관 중
s on
채 널
▁이득 을
▁도 둑
상 한
▁건 물을
숙 한
▁부정 적인
하기 를
▁성공 했다.
▁f rom
▁좋 다고
▁들어 간다.
▁E P
o ol
▁무력 화
현 을
▁통 틀
▁ 쏜
▁나 라의
▁사쿠 라
▁땅 에
▁C J
▁쌍 둥이
▁심 심
▁198 2년
▁자랑 하는
▁취 향
▁들어 오는
▁남아 있는
누 리
정확 히는
▁모른 다.
▁결 말
▁l ove
▁ 펫
함 으로
카이 도
▁사회 주의
▁나오 면서
들 .
시 즈
개 인
▁듯 이
▁저 택
▁추정 되는
▁나이 에
산 시
▁소 송
▁피 터
라 클
하 겠다는
▁궁 금
