{
  "bos_token": "<s>",
  "eos_token": "</s>",
  "mask_token": "<mask>",
  "name_or_path": "./tokenizer_SNS_Korean",
  "pad_token": "<pad>",
  "special_tokens_map_file": "../base_model/kogpt2-base-v2/special_tokens_map.json",
  "tokenizer_class": "PreTrainedTokenizerFast",
  "unk_token": "<unk>"
}
