{
  "base_model_name_or_path": "EleutherAI/polyglot-ko-5.8b",
  "bias": "none",
  "enable_lora": null,
  "fan_in_fan_out": false,
  "inference_mode": false,
  "lora_alpha": 32,
  "lora_dropout": 0.05,
  "merge_weights": false,
  "modules_to_save": null,
  "peft_type": "LORA",
  "r": 16,
  "target_modules": [
    "query_key_value",
    "xxx"
  ],
  "task_type": "CAUSAL_LM"
}