{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġì":257,"ìĿ":258,"Ġë":259,"íķ":260,"Ġê":261,"ìĹ":262,"ëĭ":263,"Ġí":264,"ìĿ´":265,"ìĿĺ":266,"ëĭ¤":267,"ìĹĲ":268,"ê³":269,"ìĦ":270,"ëĬ":271,"ë¡":272,"ëĬĶ":273,"ìł":274,"ê°":275,"ë¡ľ":276,"ìŀ":277,"êµ":278,"ĠìĿ":279,"ëħ":280,"íķĺ":281,"ë¦":282,"ì§":283,"ëħĦ":284,"ìĭ":285,"ë¥":286,"ìľ":287,"ìĿĦ":288,"íķľ":289,"Ġìŀ":290,"Ĥ¬":291,"ĮĢ":292,"ìĬ":293,"ëı":294,"ìķ":295,"¸°":296,"Ġ1":297,"ìĽ":298,"Ġìł":299,"ë¦¬":300,"ê³ł":301,"ëĵ":302,"ê°Ģ":303,"ìĦľ":304,"ìĬ¤":305,"ìĿĢ":306,"ìļ":307,"ì§Ģ":308,"Ġê°":309,"Ġë°":310,"Ġ2":311,"ĠìĹ":312,"ê¸°":313,"Ġìķ":314,"Īëĭ¤":315,"ĠìĦ":316,"ìľ¼":317,"ìĺ":318,"Īĺ":319,"ĠìĿ´":320,"ìĸ":321,"ëĤ":322,"ë§":323,"ë¥¼":324,"Ŀ¼":325,"ê²":326,"ë¶":327,"ëıĦ":328,"ìĭľ":329,"ëł":330,"£¼":331,"ìĿ¸":332,"ëĿ¼":333,"ìĿ¼":334,"Ġìĭ":335,"ë°":336,"ë©":337,"Ġë§":338,"Ġê²":339,"êµŃ":340,"ìĤ¬":341,"ìĥ":342,"Ġìĺ":343,"ì¹":344,"ëĲ":345,"ëĮĢ":346,"ìľ¼ë¡ľ":347,"ìŀĲ":348,"·¸":349,"ëŀ":350,"ìĸ´":351,"ìĻ":352,"ìĹĲìĦľ":353,"Ġê³":354,"íĻ":355,"ë³":356,"ë¯":357,"ë¬":358,"ë¶Ģ":359,"Ġì§":360,"ìĽĶ":361,"ĠìĤ¬":362,"ìķĦ":363,"ãĢ":364,"íķ´":365,"Ġêµ":366,"ĠëĮĢ":367,"Ġëĭ":368,"ĠĊ":369,"íĸ":370,"ê³¼":371,"íĺ":372,"íĬ":373,"Ġ(":374,"Ġ20":375,"íķĻ":376,"ëĤĺ":377,"Ġìľ":378,"ì£¼":379,"ìĪĺ":380,"Ġëı":381,"ë²":382,"ĠëĤ":383,"ëª":384,"ì²":385,"íĥ":386,"Ġë³":387,"êµ¬":388,"íĬ¸":389,"ìĨ":390,"íĻĶ":391,"Ġë¶":392,"ìŀ¥":393,"Ġê·¸":394,"ëĵľ":395,"ìłķ":396,"ëį":397,"Ġ19":398,"ìĽĲ":399,"ëĵ¤":400,"¡°":401,"ìĿ´ëĭ¤":402,"Ġëª":403,"ëĲĺ":404,"¹Ħ":405,"ìĻĢ":406,"ìĥģ":407,"ëŁ":408,"ìłĦ":409,"Ġì¶":410,"ìĦ±":411,"¤ĳ":412,"ļĮ":413,"Ġìĭľ":414,"ĠìĪĺ":415,"êµĲ":416,"ĠìķĦ":417,"ìłģ":418,"ìļ°":419,"Ġì§Ģ":420,"Ġê¸°":421,"Ġê°Ģ":422,"20":423,"Ġ-":424,"íĶ":425,"Ġìłľ":426,"ëıĻ":427,"ĠìłĦ":428,"´Ģ":429,"ë¥´":430,"íĦ":431,"ìłľ":432,"ģ¬":433,"ìĹĪëĭ¤":434,"íļĮ":435,"ê²Į":436,"ìĤ":437,"Ġìĥ":438,"Ġëĵ":439,"ìĺĢ":440,"ĠìŀĪ":441,"ì¹ĺ":442,"ë§Ī":443,"ì°":444,"íĨ":445,"19":446,"Ġìļ":447,"ë©°":448,"ë¯¼":449,"Ġíķĺ":450,"ĠìĨ":451,"Ġíĺ":452,"ìĹ¬":453,"Ġë¬":454,"ĽĦ":455,"íĦ°":456,"ĠìĬ":457,"Ġë¯":458,"ë¯¸":459,"ë£":460,"ĠìĦł":461,"ĠíĻ":462,"Ġìłķ":463,"Ġíķľ":464,"Ġëĭ¤":465,"Ġì²":466,"Ġ3":467,"ëĭĪ":468,"íģ¬":469,"ĠìĿ¼":470,"ìĦł":471,"Ġìĺģ":472,"ë¬¸":473,"ĠíĶ":474,"Ġë²":475,"ë©´":476,"ĠìŀĪëĭ¤":477,"ëªħ":478,"íĮ":479,"ìĹŃ":480,"Ġì¤ĳ":481,"Ġë³´":482,"ë§Į":483,"ìĭł":484,"Ġíķ":485,"ë¹Ħ":486,"ìļ©":487,"ëłĪ":488,"ê³Ħ":489,"±°":490,"Ġê³µ":491,"íĥĢ":492,"ĠìŀĲ":493,"ĠìĿ¸":494,"Ġ:":495,"Ġì£¼":496,"ĠìĹŃ":497,"Ġìĸ":498,"ê¸":499,"Ġê²½":500,"Ġíı":501,"ìĦ¸":502,"ìľĦ":503,"ĠãĢ":504,"íı":505,"Ġì°":506,"Ġ201":507,"Ġìľł":508,"ìĺ¤":509,"ìĤ°":510,"Ġë¯¸":511,"ëĲľ":512,"ì¹´":513,"ì¡°":514,"íķĺìĺĢ":515,"ìĨĮ":516,"ì¶":517,"íķĺëĬĶ":518,"êµŃìĿĺ":519,"íĸĪëĭ¤":520,"ĠëıĻ":521,"ê³µ":522,"ëŁ¬":523,"ì¦":524,"êµ°":525,"½Ķ":526,"ĠìľĦ":527,"ì§Ħ":528,"ãĢĭ":529,"Ġê²ĥ":530,"ë³´":531,"íĤ":532,"Ġ200":533,"ëĦ":534,"ê·¸":535,"Ġë¶Ģ":536,"Ġì¹":537,"Ġë§Ī":538,"ĠëĲ":539,"ìĹ°":540,"ê²½":541,"Ġíĥ":542,"íķĻêµĲ":543,"ĠíĮ":544,"ê´Ģ":545,"Ġìĺ¤":546,"ĠìĻ":547,"Ġì¡°":548,"ĠìĹ°":549,"ĠìĬ¤":550,"ìĥĿ":551,"Ġê°ľ":552,"¢ħ":553,"ĠìĨĮ":554,"íĭ":555,"ìŀ¬":556,"ìĭĿ":557,"ĠëĤĺ":558,"Ġëĵ±":559,"ìĺģ":560,"ĶĶ":561,"ĠãĢĬ":562,"íĶĦ":563,"ĠìĽ":564,"Ġì¶ľ":565,"íķĺê³ł":566,"íĺ¸":567,"ĠêµŃ":568,"Ġëį":569,"Ġëª¨":570,"Ġ4":571,"ê°Ħ":572,"ĠëıĦ":573,"ìĿĮ":574,"Ġê³ł":575,"ĠìĿĺ":576,"ë³¸":577,"ĠìĹ¬":578,"ëĭ¨":579,"íĤ¤":580,"Ġêµ¬":581,"ëĭ¹":582,"Ġë°ľ":583,"ìŀĳ":584,"ì²´":585,"ìĹħ":586,"ê·":587,"ë¬´":588,"er":589,"ê°ģ":590,"ĠíĶĦ":591,"íķĺìĺĢëĭ¤":592,"ĳľ":593,"ĠíĨ":594,"ê°ľ":595,"ì¡":596,"ìľł":597,"íİ":598,"íķĺìĹ¬":599,"íĸī":600,"ĠìĦľ":601,"ë¬¼":602,"ìĹĪ":603,"íķľëĭ¤":604,"ĠìĦ¸":605,"ìķ¼":606,"ŀĪ":607,"íķľë¯¼":608,"Ġë¹Ħ":609,"ëį°":610,"Ġëħ":611,"Ġìĭł":612,"Ġ5":613,"´Ī":614,"íĨł":615,"ĳĲ":616,"âĢ":617,"Ġìĥģ":618,"ìŀĦ":619,"íĽĦ":620,"ê±°":621,"ë°ĺ":622,"ķĮ":623,"ë°©":624,"¸Į":625,"ìĪ":626,"ë£¨":627,"ìľ¼ë©°":628,"ĠìĦ±":629,"ìļ´":630,"ê¹":631,"±´":632,"ëĲĺìĹĪëĭ¤":633,"ĠìĤ":634,"ĠíĽĦ":635,"ëŀĺ":636,"ì°¨":637,"ìķĪ":638,"ëł¥":639,"Ġê´Ģ":640,"an":641,"Ġë°°":642,"ìĻ¸":643,"Ġíĸ":644,"ìļĶ":645,"ĠìĦłìĪĺ":646,"ì½Ķ":647,"in":648,"ìĹĲëĬĶ":649,"ëĶĶ":650,"Ġíķ´":651,"ĠS":652,"ĠìĺģíĻĶ":653,"on":654,"íħ":655,"ëł¤":656,"µľ":657,"íķł":658,"00":659,"ëŀĮ":660,"ĠëĤ¨":661,"ì¤ĳ":662,"ĠêµĲ":663,"Ġê¹":664,"Ġìŀĳ":665,"ëįĺ":666,"ĠëĲĺ":667,"ë¡Ŀ":668,"201":669,"ëħ¸":670,"ëª¨":671,"Ġ~":672,"íı¬":673,"ì¦Ī":674,"íĨµ":675,"ĠëķĮ":676,"ë²Ħ":677,"Ġë°©":678,"íĭ°":679,"ìĸĳ":680,"íĺĦ":681,"ë¦½":682,"ìĨį":683,"Ġ6":684,"ë°Ķ":685,"ì¢ħ":686,"ĠíĬ":687,"ë¶Ħ":688,"Ġìŀ¥":689,"¶Į":690,"Ġë¬¸":691,"íŀĪ":692,"íĴ":693,"ĠìŀĪëĬĶ":694,"Ġë¦":695,"Ġë©":696,"Ġìļ°":697,"ìħ":698,"Ġë¬´":699,"ì¸":700,"Ġë°Ķ":701,"íĳľ":702,"Ġê¸":703,"ë¶ĢíĦ°":704,"Ī¬":705,"Ġ7":706,"Ġëħ¸":707,"íĮĮ":708,"Ġê¹Ģ":709,"Ġì¶ķ":710,"ëĵ±":711,"ê¹Į":712,"ë²ķ":713,"ĠM":714,"íĹ":715,"Ġ8":716,"ĠìĤ¬ëŀĮ":717,"Ġìµľ":718,"ĠíĺĦ":719,"Ġ199":720,"ëĤ¨":721,"Ġ10":722,"Ġíı¬":723,"200":724,"ĺĲ":725,"´ĳ":726,"ĠíĨµ":727,"Ġë§Į":728,"Ġë¦¬":729,"ë¥¸":730,"Ġíİ":731,"ĠìķĬ":732,"Ġê·":733,"ì§Ģë§Į":734,"íĸĪ":735,"¤Ģ":736,"Ġë¡":737,"ĠC":738,"ĠëĤ´":739,"Ġ9":740,"Ġê²°":741,"Ġì§Ħ":742,"íĺķ":743,"ë¦°":744,"Ġìĸ´":745,"Â·":746,"ë©Ķ":747,"Ġ\"":748,"ëŀĢ":749,"ĠëĶ":750,"ì¿":751,"ìĬ¤íĬ¸":752,"Ġê±°":753,"ì¶ľ":754,"en":755,"ì¼":756,"or":757,"ìĦ¤":758,"ĠT":759,"ìĬ¹":760,"ì²ľ":761,"ìĹĲê²Į":762,"Ġì¶ķêµ¬":763,"ĠA":764,"al":765,"ar":766,"ĠëĺĲ":767,"ë¸Į":768,"ìĭ¤":769,"ëŀĳ":770,"ĠìĽĲ":771,"ê¹Įì§Ģ":772,"Ġê°ķ":773,"ëĤ´":774,"ë°ľ":775,"íķ©":776,"ĠìĥĿ":777,"ìķĺ":778,"),":779,"íķľë¯¼êµŃìĿĺ":780,"Ġë§ģ":781,"ĠìĦ¤":782,"ĠìĿĮ":783,"ĠíĮĮ":784,"ëıħ":785,"Ġê°Ļ":786,"Ġë§ģíģ¬":787,"ê²©":788,"íĴĪ":789,"ìĻ¸ë¶Ģ":790,"ìĨ¡":791,"Ġë¶Ī":792,"Ġë¶Ħ":793,"ìĿ´ëĿ¼":794,"ĠìĹĲ":795,"ìłĲ":796,"ì»":797,"ĠìķĮ":798,"ìłģìĿ¸":799,"ĠëĦ":800,"Ġ12":801,"ê¶Į":802,"Ġëĭ¹":803,"at":804,"ìłģìľ¼ë¡ľ":805,"ìļ¸":806,"ì§ģ":807,"Ġë°ĺ":808,"ëł¹":809,"íĥľ":810,"ì²Ń":811,"ë¦¬ìķĦ":812,"ëĦ¤":813,"Ġ'":814,"ĠíĹ":815,"Ġë¡ľ":816,"ĠìķĪ":817,"ì´Ī":818,"ìĪł":819,"Ġê³Ħ":820,"´Ŀ":821,"es":822,"íĶ¼":823,"ĠĠ":824,"ĠíĶĦë¡ľ":825,"ë¥ĺ":826,"ĠìĹĨ":827,"Ġë°ı":828,"Ġëªħ":829,"Ġëĭ¨":830,"íĿ":831,"ê°ģì£¼":832,"ĠF":833,"Ġì¹´":834,"ë£Į":835,"Ġìĭ¤":836,"ĠìĤ¬ìļ©":837,"ìĦĿ":838,"ëĲĺìĸ´":839,"ê±´":840,"Ġìŀ¬":841,"ĠìĿ¼ë³¸":842,"Ġ11":843,"ĠëĿ¼":844,"ĠëĶ°":845,"Ġì°¨":846,"ĠìĺĪ":847,"íĮĲ":848,"Ġë§Ĳ":849,"ëĳĲ":850,"Ġê°Ĳ":851,"Ġì½Ķ":852,"Ġì°¸":853,"ê°ķ":854,"íķ¨":855,"ĠìļĶ":856,"íħĮ":857,"ë¨":858,"ê¸ī":859,"Ġëł":860,"ì¡±":861,"ĠĊĠĊ":862,"ë¦Ħ":863,"íİĺ":864,"Ġëį°":865,"ë¦¼":866,"ĠëĳĲ":867,"ë²Ī":868,"ë¡ł":869,"Ġíķ¨":870,"Ġíħ":871,"Ġì¡":872,"ĠB":873,"ĠP":874,"ì¤Ģ":875,"ì¿ł":876,"Ġë°Ľ":877,"ĠíĬ¹":878,"ë²ł":879,"ĠíĥĢ":880,"he":881,"ĠâĢ":882,"Ġ198":883,"Ġ18":884,"Ġêµ°":885,"ë§¤":886,"ĠëłĪ":887,"ì£¼ìĿĺ":888,"ëĵ¤ìĿ´":889,"ê³¡":890,"Ġì¢ħ":891,"íĪ¬":892,"Ġì´Ī":893,"ìĹĲìĦľëĬĶ":894,"ë©´ìĦľ":895,"íķŃ":896,"ê¸Ī":897,"ĠëĨ":898,"ìħĺ":899,"Ġë°°ìļ°":900,"ģ´":901,"íķĺê¸°":902,"Ġê²Į":903,"ë³Ħ":904,"ëħĦìĹĲ":905,"ìĭ¬":906,"ĊĊ":907,"Ġíķľëĭ¤":908,"st":909,"ì¸ł":910,"ëĵ¤ìĿĢ":911,"ĠëįĶ":912,"ìŀħ":913,"ìķħ":914,"ic":915,"Ġëĵľ":916,"ë§Ŀ":917,"Ġë¹":918,"Ġìĺ¬":919,"199":920,"it":921,"Ġì¦":922,"íķĺê²Į":923,"ìĤ´":924,"Ġëª©":925,"ĠD":926,"ëŀľ":927,"ĠìĿ´íĽĦ":928,"BS":929,"le":930,"Ġê±´":931,"ê´ĳ":932,"ì§Ī":933,"Ġìļ´":934,"ĠK":935,"Ġëıħ":936,"Ġì¶Ķ":937,"ìĸ¸":938,"ìķ½":939,"Ġíĸī":940,"ĠìĻ¸":941,"()":942,"Ġì±":943,"ë³ĳ":944,"Ġë²ł":945,"ĵ°":946,"į¼":947,"ĠëĮĢíķľ":948,"ª½":949,"ĠìĪ":950,"ëĬ¥":951,"´ī":952,"Ġë°ķ":953,"ëĤľ":954,"ĠíĶ¼":955,"Ġë§¤":956,"ëłĪìĿ´":957,"íİ¸":958,"ëĵ±íķĻêµĲ":959,"ìĭľìķĦ":960,"Ġë³Ģ":961,"ĠL":962,"Ġë¯¸êµŃ":963,"Ġìĸĳ":964,"íĸ¥":965,"Ġíĥľ":966,"íķľë¯¼êµŃ":967,"ìķĺëĭ¤":968,"ëĭ¬":969,"Ġìŀħ":970,"ë¹":971,"ë°°":972,"ë¶ģ":973,"Ġíĺ¸":974,"ìĺĪ":975,"ìłĢ":976,"Ġíģ¬":977,"ĠíĻľ":978,"Ġíĺķ":979,"ãĥ":980,"ĠíĿ":981,"ĠíĻĶ":982,"ëł¨":983,"ĠìĤ°":984,"ìľ¡":985,"ê²°":986,"ìĺĢëĭ¤":987,"ĻìĿ´":988,"ãģ":989,"ìª½":990,"ìĻķ":991,"ëª©":992,"ëįĶ":993,"ëŁī":994,"ì§ĳ":995,"ê¸Ģ":996,"Ġì§ĢìĹŃ":997,"Ġíıī":998,"Ġ)":999,"ĠíļĮ":1000,"Ġëĭ¤ìĿĮ":1001,"Ġë³¸":1002,"ĠìĬ¹":1003,"ëĲĺìĹĪ":1004,"Ġê³¼":1005,"Ġë§İ":1006,"ĠI":1007,"ìľ¼ëĤĺ":1008,"ëĵł":1009,"ĠìĻķ":1010,"Ġì²ł":1011,"ì²ĺ":1012,"Ġë©Ķ":1013,"Ġì´Ŀ":1014,"ê»":1015,"ì¼Ģ":1016,"¸Ķ":1017,"ro":1018,"ëĲľëĭ¤":1019,"ĠR":1020,"Ġëĭ¤ë¥¸":1021,"ĠìŀĦ":1022,"||":1023,"ĠìľĦíķ´":1024,"Łģ":1025,"Ġë²Ī":1026,"Ġìłģ":1027,"ìĬ¤ìĿĺ":1028,"ì²ł":1029,"ìĦ¸ê¸°":1030,"Ġë³´ê¸°":1031,"Ġê²½ê¸°":1032,"ë³µ":1033,"ìĶ":1034,"ĠìĹ´":1035,"ëĮĢíķľë¯¼êµŃìĿĺ":1036,"ìŁģ":1037,"Ġê°ĻìĿĢ":1038,"ĠëĲĺìĹĪëĭ¤":1039,"ìĿ´ë©°":1040,"ìĽĮ":1041,"ê»ĺ":1042,"ĠëĲľ":1043,"ëĦĪ":1044,"Ġì»":1045,"Ġt":1046,"Ġë¶ģ":1047,"ê°ĻìĿ´":1048,"Ġìĭľìŀĳ":1049,"ĠìŀĳíĴĪ":1050,"Ġìķ¼":1051,"ĠíķĻ":1052,"Ġì¶ľìĥĿ":1053,"Ġ197":1054,"21":1055,"ĠG":1056,"íĻĺ":1057,"ĠH":1058,"íļ":1059,"ëĬĶëį°":1060,"ëĿ¼ìĿ´":1061,"ĠíķľêµŃ":1062,"Ġìº":1063,"ì±":1064,"íıī":1065,"ëĵ¤ìĿĺ":1066,"ì§¸":1067,"Ġíĳľ":1068,"is":1069,"ëŀľëĵľ":1070,"ĠëķĮë¬¸":1071,"Ġê·¸ë¦¬":1072,"ìŀĪ":1073,"ì¶ķ":1074,"Ġë¯¼":1075,"ĠëĮĢíķľë¯¼êµŃ":1076,"ìķł":1077,"·¨":1078,"Ġê°ģ":1079,"ì½":1080,"ëĿ¼ë§Ī":1081,"ĠE":1082,"ion":1083,"Ġ15":1084,"Ġê·¸ëĬĶ":1085,"ëħĢ":1086,"Ġëĭ¬":1087,"Ġë¸Į":1088,"ĠìĤ¬ìĿ´":1089,"Ġíķ¨ê»ĺ":1090,"ìłĪ":1091,"ĠíĨł":1092,"ĠN":1093,"ĠêµŃê°Ģ":1094,"ìł¸":1095,"ë¨¸":1096,"ol":1097,"ì¡Į":1098,"Ġëĵ¤":1099,"Ġíİ¸":1100,"ĠìĨį":1101,"ī´":1102,"ĠëĶ°ëĿ¼":1103,"Ġê°Ħ":1104,"ê·¼":1105,"ëĵ¤ìĿĦ":1106,"íĻ©":1107,"198":1108,"ê·¹":1109,"Ġì¶ľìĭł":1110,"re":1111,"ëĿ¼ëĬĶ":1112,"Ġë¬¼":1113,"íķĺë©°":1114,"ìĺ¨":1115,"íį¼":1116,"Ġê²½ìļ°":1117,"íĥĪ":1118,"..":1119,"18":1120,"Ġì§ģ":1121,"Ġìķł":1122,"ĠëĶĶ":1123,"ĠíķŃ":1124,"ĊĠ":1125,"Ġìķ½":1126,"Ġì²ĺ":1127,"ĠìĥĪ":1128,"Ġê²ĮìŀĦ":1129,"ĠìłĢ":1130,"Ġì§ĳ":1131,"ìĥī":1132,"ĪĦ":1133,"ĠìĦ¸ê³Ħ":1134,"ëĿ¼ê³ł":1135,"Ġ16":1136,"ĠìŀĲìĭł":1137,"ãĤ":1138,"Ġì²´":1139,"Ġì²Ń":1140,"Ġì¡´":1141,"Ġo":1142,"ê°Ĳ":1143,"ë²Ķ":1144,"íķĺëĭ¤":1145,"íķĺì§Ģ":1146,"ì¦Į":1147,"ĠW":1148,"ëıĦìĿĺ":1149,"Ġì²ľ":1150,"Ġê¸°ë¡Ŀ":1151,"el":1152,"ëŁ½":1153,"ĠíĪ¬":1154,"ëĮĢíķĻêµĲ":1155,"ĠëĮĢíķľë¯¼êµŃìĿĺ":1156,"ĠìĿ´ë¦Ħ":1157,"ĶëłĪ":1158,"ac":1159,"ìĶ¨":1160,"Ġ196":1161,"Ġë²ķ":1162,"Ġê´ĳ":1163,"ĠëĬ":1164,"Ġë£":1165,"íĬ¹":1166,"Ġ||":1167,"Ġê¸Ī":1168,"ĠëĺĲëĬĶ":1169,"ìĭľìĿĺ":1170,"Ġì¢":1171,"íĹĺ":1172,"ìŀĪëĬĶ":1173,"ĠíĬ¸":1174,"ìľĦìĽĲ":1175,"ä¸":1176,"ĠíĺĦìŀ¬":1177,"ĠíķĺëĤĺ":1178,"ing":1179,"ì°½":1180,"ĠëĺĲíķľ":1181,"Ġë²Ħ":1182,"ĠìĿĺíķ´":1183,"Ġ17":1184,"ĠíĻķ":1185,"ĠìĹ¬ìŀĲ":1186,"ĠëĴ":1187,"ĠìľĦì¹ĺ":1188,"ou":1189,"Ġëģ":1190,"íĶ½":1191,"ê²¬":1192,"´Į":1193,"ìĿ´ëĤĺ":1194,"Ġê°Ĳëıħ":1195,"Ġë³µ":1196,"ì³":1197,"ĠìĦľìļ¸":1198,"ì°¸":1199,"ìĿ´ìĬ¤":1200,"Ġof":1201,"Ġê°Ģìŀ¥":1202,"íĥĦ":1203,"ìĹ´":1204,"Ġíķ©":1205,"ĠíķĦ":1206,"ĠíŀĪ":1207,"Ġê·¸ëŁ¬":1208,"ĠìłĲ":1209,"ĠëķĮë¬¸ìĹĲ":1210,"íĮĢ":1211,"ë¹ĦìłĦ":1212,"ëŀ¨":1213,"ëĲĺëĬĶ":1214,"ëŁ°":1215,"ìĿ¼ë³¸":1216,"ìĹĲëıĦ":1217,"ë¯¸êµŃìĿĺ":1218,"om":1219,"ì°°":1220,"Ġê²ĥìĿĦ":1221,"Ġìĭ¬":1222,"Ġì¦Ŀ":1223,"ê¸°ëıĦ":1224,"Ġ/":1225,"íĿ¬":1226,"ĠO":1227,"Ķëĭ¤":1228,"ĠU":1229,"ĠìĤ¼":1230,"ĠíĶĮ":1231,"ĠíĮĲ":1232,"10":1233,"Ġë¨":1234,"íĶĮ":1235,"ĠëĦ¤":1236,"Ġìĸ¸":1237,"ĠìĤ¬ë§Ŀ":1238,"Ġ14":1239,"ëĥ":1240,"ĠëıĻë¬¸":1241,"Ġì½":1242,"ëĦĲ":1243,"ĠëŁ":1244,"Ġì°½":1245,"Ġíİĺ":1246,"ĠĊĊ":1247,"£½":1248,"ìĿ´ì§Ģ":1249,"ĽĪ":1250,"ë°ķ":1251,"ig":1252,"Ġì¹ĺ":1253,"ìĽ¨":1254,"ë°±":1255,"ĠíĻ©":1256,"Ġê·¸ìĿĺ":1257,"et":1258,"am":1259,"il":1260,"ìĿ¼ìĹĲ":1261,"ĠëĴ¤":1262,"ĠíĻľëıĻ":1263,"ëĶĶìĺ¤":1264,"ĠìĿĮë°ĺ":1265,"ìķĻ":1266,"ĠëĲľëĭ¤":1267,"ĠíĶĦëŀĳ":1268,"ĠíĤ":1269,"ê·¸ëŀ¨":1270,"ĠìĤ´":1271,"ë¦¬ìĬ¤":1272,"ë¦¬ëĬĶ":1273,"BC":1274,"ìĬµ":1275,"Ġ13":1276,"Ġê²ĥìľ¼ë¡ľ":1277,"ĶëłĪë¹ĦìłĦ":1278,"ìĪľ":1279,"Ġëª»":1280,"Ġë°±":1281,"us":1282,"ëĭĪìķĦ":1283,"Ġì·¨":1284,"ĠJ":1285,"íģ´":1286,"ãĢī":1287,"ĠìŀĪìľ¼ë©°":1288,"ìĿ´ëĿ¼ê³ł":1289,"ĠìĦ¤ë¦½":1290,"Ġì°¸ê°Ģ":1291,"ĠìŀĪìĹĪëĭ¤":1292,"ìĿ´íĬ¸":1293,"ì¹Ń":1294,"Ġíģ´":1295,"Ġê²ĥìĿ´":1296,"å¤":1297,"Ŀ½":1298,"Ġì¶©":1299,"and":1300,"as":1301,"Ġì¡°ìĦł":1302,"Ġë£¨":1303,"ë³Ģ":1304,"ĠìĿĮìķħ":1305,"Ġì²«":1306,"ìĬ¬":1307,"ì¶Ķ":1308,"ĠìĻĦ":1309,"ê·ľ":1310,"ĠëĤ¨ìŀĲ":1311,"Ġìłķì¹ĺ":1312,"ĠíĸĪëĭ¤":1313,"ìķĦìŀĪëĬĶ":1314,"ĠìĽĶ":1315,"ê¸°ë¥¼":1316,"ch":1317,"Ġê·¼":1318,"âĢĻ":1319,"ë¡Ģ":1320,"ĠíĨµíķ´":1321,"ê¸°ìĹĲ":1322,"å®":1323,"Ġ194":1324,"Ġê°Ģì§Ģ":1325,"id":1326,"Ġëĭ¹ìĭľ":1327,"ë´ī":1328,"ë¦¼íĶ½":1329,"197":1330,"Ġìļ©":1331,"Ġìĭľì¦Į":1332,"Ġë¦¬ê·¸":1333,"¤Ħ":1334,"Âł":1335,"ì¡´":1336,"ëĿ½":1337,"ì¦Ŀ":1338,"ë¦¬ê·¸":1339,"ë¶Ī":1340,"ãĢĬ":1341,"íļĮìĿĺ":1342,"ëĤł":1343,"ì´Į":1344,"Ġë°©ìĨ¡":1345,"ĠíħĶëłĪë¹ĦìłĦ":1346,"íĭĢ":1347,"ĠëıĮ":1348,"Ġíķł":1349,"Ġ195":1350,"ìĵ°":1351,"ìĤ´ìķĦìŀĪëĬĶ":1352,"Ġ0":1353,"ĠíĶĦë¡ľê·¸ëŀ¨":1354,"ĠìķĦìĿ´":1355,"ì¡Įëĭ¤":1356,"ëĬĶëĭ¤":1357,"Ġíļ":1358,"Ġíı¬íķ¨":1359,"ĠíĮ¨":1360,"ĠìĪľ":1361,"ìĿ´ìħĺ":1362,"åħ":1363,"ĠìĿĢ":1364,"ë¦¬ë¥¼":1365,"ë¦Ń":1366,"ëŁ¼":1367,"ì±ħ":1368,"Ġì¤Ģ":1369,"íĻľ":1370,"ĠíħĮ":1371,"ĠëĵľëĿ¼ë§Ī":1372,"ĠëıĦìĭľ":1373,"ëĶ":1374,"Ġìłľìŀĳ":1375,"ìĬ¨":1376,"ëģ":1377,"Ġë¯¸êµŃìĿĺ":1378,"ĠìĹ°êµ¬":1379,"Ġìĵ°":1380,"Ġë³ĳ":1381,"ĠìĿ¼ë¶Ģ":1382,"Ġëľ":1383,"±¸":1384,"Ġê¶Į":1385,"ĩ¼":1386,"Ġê·¸ë¦¬ê³ł":1387,"ì§ĢëĬĶ":1388,"ed":1389,"íļį":1390,"Ġì¹ľ":1391,"Ġì²łëıĦ":1392,"Ġê·¸ëŁ¬ëĤĺ":1393,"ĠíķĺëĬĶ":1394,"ê²ĥ":1395,"ĠìĹŃìĤ¬":1396,"ĠìĨĲ":1397,"ë¸Ķ":1398,"ĠâĢĺ":1399,"ìĦ¼":1400,"ĠêµŃìłľ":1401,"Ġëĵ¤ìĸ´":1402,"ë§Ĳ":1403,"ĠíĮĢ":1404,"Ġ30":1405,"¸ìĹħ":1406,"ìĿ´ëĿ¼ëĬĶ":1407,"Ġì±Ħ":1408,"Ġë§Įëĵ¤":1409,"ëĮĢë¡ľ":1410,"ĠëĨĴ":1411,"ë§ī":1412,"Ġì£½":1413,"ĠìºĲ":1414,"ìº":1415,"Ġë§İìĿĢ":1416,"ent":1417,"Ġ2010":1418,"ĠíĴ":1419,"íĦ´":1420,"Ġê²ĥìĿ´ëĭ¤":1421,"íĺģ":1422,"ĠãĢĪ":1423,"12":1424,"ĠíıĲ":1425,"ëĤ¬":1426,"ĠëĮĢíķ´":1427,"æĿ":1428,"km":1429,"íĹĮ":1430,"Ġíģ":1431,"ëĲĺê³ł":1432,"un":1433,"ĠìĤ¬íļĮ":1434,"ĠìĿ´ìĥģ":1435,"Ġëĸ":1436,"15":1437,"íĥĿ":1438,"ĠV":1439,"ĠìĭĿ":1440,"Ģë¡ľ":1441,"Ġëī´":1442,"ëħĦëĮĢ":1443,"Ġì¼":1444,"ê²¨":1445,"ĩ´":1446,"Ġìĺ¬ë¦¼íĶ½":1447,"ëıĦë¡ľ":1448,"ì³Ĳ":1449,"16":1450,"ì§ķ":1451,"íķĺë©´ìĦľ":1452,"Ġëĭ¤ìĭľ":1453,"íķĻìŀĲ":1454,"Ġ2012":1455,"ë¦¬ì¹´":1456,"ëħĲ":1457,"(,":1458,"ĠëıħìĿ¼":1459,"17":1460,"ĠíĤ¤":1461,"Ġ2014":1462,"ëĳ":1463,"ĠíĻį":1464,"Ġëľ»":1465,"ĠìłĦìŁģ":1466,"ĠíĹĪ":1467,"ìĿ´ìĹĪëĭ¤":1468,"ì´Ŀ":1469,"ĠìŀĪìĹĪ":1470,"íĸĪê³ł":1471,"ìĿ´ìŀĲ":1472,"196":1473,"ìµľ":1474,"ìĬ¤ëĬĶ":1475,"Ġì¤ĳêµŃ":1476,"ì»¤":1477,"ĠìĪĺìĥģ":1478,"ìĬ¤íĦ°":1479,"Ġë°ľë§¤":1480,"ĠëĮĢíķĻ":1481,"Ġthe":1482,"íĺĳ":1483,"ëĭ´":1484,"ê°ľìĿĺ":1485,"ĠëŁ¬":1486,"ë¡ľìĦľ":1487,"íķĦ":1488,"000":1489,"ë³´ëĭ¤":1490,"íķĺìĺĢê³ł":1491,"Ġëª¨ëĳĲ":1492,"22":1493,"Ġê³µìĭĿ":1494,"ĠìķĦëĭĪ":1495,"ê³¨":1496,"ĠìĹ¬ëŁ¬":1497,"Ġ2008":1498,"ëĮĢíĳľ":1499,"ĠìľĦíķľ":1500,"ĠĠĠĠ":1501,"ëįķ":1502,"íĽĪ":1503,"Ġëª¨ëĵł":1504,"ìĬĪ":1505,"Ġ2013":1506,"Ġ2011":1507,"Ġëĭ¤ìĿĮê³¼":1508,"Ġê·ľ":1509,"ìĿ´ê³ł":1510,"íĺ¼":1511,"Ġíģ°":1512,"Ġ<":1513,"ìĹĶ":1514,"ëł¸":1515,"ë¨¼":1516,"íĮ¨":1517,"ëŀĢëĵľ":1518,"Ġ2009":1519,"ìłĳ":1520,"ĠìĦłê±°":1521,"Ġìłķë¶Ģ":1522,"ë§ģ":1523,"Ġì¿":1524,"éĩ":1525,"íĨµëł¹":1526,"ì»µ":1527,"Ġd":1528,"Ġìĺ¨":1529,"Ġìľ¡":1530,"ë°Ľ":1531,"ë°©ìĨ¡":1532,"Ġ25":1533,"Ġì¡¸ìĹħ":1534,"ìĤ¬ë¥¼":1535,"ĠëĮĢíĳľ":1536,"Ġìļ°ìĬ¹":1537,"ì¹ľ":1538,"ìĿ´ëĬĶ":1539,"ì¸µ":1540,"ìķĶ":1541,"Ġ2015":1542,"ë¦¬ìĹĲ":1543,"Ġêµ¬ìĦ±":1544,"ëĤĺëĿ¼":1545,"ĠíĻĺ":1546,"ëıĮ":1547,"ë£¹":1548,"æľ":1549,"ëį¸":1550,"êµ°ìĿĺ":1551,"Ġê²°ê³¼":1552,"Ġë¬¸íĻĶ":1553,"ĠíĻĪ":1554,"Ġë¸Ķ":1555,"äº":1556,"Ġs":1557,"ìŀ¥ìĿĦ":1558,"ëĪĦ":1559,"Ġê¸¸":1560,"Ġê²Ģ":1561,"ëĮĢìĿĺ":1562,"Ġíĺĳ":1563,"ĠëĨį":1564,"ë·":1565,"ãĢĭ(":1566,"ur":1567,"ìľĦìĽĲíļĮ":1568,"ë¦¬ì¦Ī":1569,"14":1570,"ĠìĿ¸êµ¬":1571,"ìĥģìĿĦ":1572,"ëĨ":1573,"Ġëĵ±ìĿ´":1574,"ìľĦë¥¼":1575,"ìĦ±ìĿĦ":1576,"ad":1577,"ĠìĦ¤ì¹ĺ":1578,"ĠìĿ´ìļ©":1579,"Ġ2007":1580,"ìĸ´ì§Ħ":1581,"Ġ2016":1582,"ê±°ëĤĺ":1583,"íĬ¹ë³Ħ":1584,"Ġì²ĺìĿĮ":1585,"Ġì¸":1586,"ëłĮ":1587,"ìĺģíĻĶ":1588,"ìŀĲê°Ģ":1589,"ìĭľìĹĲ":1590,"ìĽĢ":1591,"ê¸°ìĿĺ":1592,"íĤ¨":1593,"ĠìķĮëł¤":1594,"Ġì¡´ìŀ¬":1595,"iv":1596,"Ġê±¸":1597,"Ġê°ĢëĬ¥":1598,"ìĿ¸ìĿĺ":1599,"¶ģ":1600,"íĥĪë¦¬ìķĦ":1601,"ë°Ģ":1602,"11":1603,"ì°¸ê³ł":1604,"ì§Ģë¥¼":1605,"ĠíĶĦëŀĳìĬ¤":1606,"Ġ2018":1607,"Ġê°ľë°ľ":1608,"ation":1609,"ëĮĢíķĻ":1610,"ë¦¬ê°Ģ":1611,"Ġëħ¼":1612,"ï¼":1613,"ìĿ´ìĹĪ":1614,"ĳ¸":1615,"ĠëģĿ":1616,"Ġê´Ģê³Ħ":1617,"ê³łëĵ±íķĻêµĲ":1618,"Ġìľ¤":1619,"Ġìĭ±":1620,"ì°©":1621,"Ġëª©ë¡Ŀ":1622,"ìĨĲ":1623,"åŃ":1624,"Ġëŀ":1625,"ëħĦë¶ĢíĦ°":1626,"ìĿĳ":1627,"ĠëĮĢíĨµëł¹":1628,"ëĵĿ":1629,"Ġ193":1630,"ë²Į":1631,"Ġë¬¸ìłľ":1632,"ĠìŀĪìĸ´":1633,"ìĬ¤íĥĢ":1634,"Ġê°ĢìĪĺ":1635,"Ġm":1636,"ê°Ŀ":1637,"Ġ2017":1638,"ĠìĤ¬ê±´":1639,"Ġâ":1640,"ĠìĺģêµŃ":1641,"Ġp":1642,"ĠìŀĲìĭłìĿĺ":1643,"ĠìĨ¡":1644,"ĠëĮĢíļĮ":1645,"ìĤ¼":1646,"ĠíķĺìĺĢëĭ¤":1647,"Ġê¸°ì¤Ģ":1648,"ĠìĿ´ë£¨":1649,"um":1650,"Ġìķŀ":1651,"Ġëĵ±ìĿĺ":1652,"ëł¥ìĿĦ":1653,"íľ":1654,"Ġíŀ":1655,"ĠKBS":1656,"ĠìĹĶ":1657,"Ġê´Ģëł¨":1658,"ĠëĤĺíĥĢ":1659,"ë¶Ģë¶Ħ":1660,"Ġ2006":1661,"ĠëıĻìķĪ":1662,"Ġì¦ī":1663,"íĶĦíĬ¸":1664,"®¤":1665,"ë¡ľìļ´":1666,"ë¬¸íĻĶ":1667,"Ġ24":1668,"ĠìĿ¼ë°ĺ":1669,"Ġë³Ħ":1670,"op":1671,"ĠìĬĪ":1672,"ìľ¨":1673,"íķľêµŃ":1674,"ìĺ¬":1675,"Ġë°Ģ":1676,"Ġë§ŀ":1677,"Ġíĸīìłķ":1678,"íģ":1679,"Ġc":1680,"ĠìĻĢ":1681,"´´":1682,"ĠëĮĢíķĻêµĲ":1683,"ì¶©":1684,"Ġíĸ¥":1685,"Ġê·¹":1686,"Ġëĳ":1687,"ĠëĤł":1688,"13":1689,"Ġf":1690,"195":1691,"Ġê²ĥìĿĢ":1692,"Ġìłĳ":1693,"Ġì§Ħíĸī":1694,"ë¹ĦìķĦ":1695,"ĠêµĲìľ¡":1696,"ĠíıŃ":1697,"Ġëħ¸ëŀĺ":1698,"ìĹĺ":1699,"ì°¬":1700,"į¨":1701,"ĠëĭĪ":1702,"ot":1703,"ĠìĦĿ":1704,"Ġëĭ´":1705,"Ġë²Īì§¸":1706,"ëĤ¨ëıĦ":1707,"Ġì§Ģë°©":1708,"FA":1709,"Ġë°ľíĳľ":1710,"ë¦¬ìĿĺ":1711,"...":1712,"Ġë§¡":1713,"ë¡ľë¶ĢíĦ°":1714,"ĠíĹ¤":1715,"Ġìķ¨":1716,"Ġ23":1717,"ëĭĪë©Ķ":1718,"ì´Īëĵ±íķĻêµĲ":1719,"194":1720,"ĠëĿ¼ìĿ´":1721,"ìŀĲìĿĺ":1722,"Ġê³³":1723,"ê°Ī":1724,"ĠìłĦíĪ¬":1725,"Ġë³¼":1726,").":1727,"Ġë°ľê²¬":1728,"Ġíľ":1729,"Ġb":1730,"ìĬ¤íħ":1731,"ĠíĦ":1732,"ë¥ł":1733,"Ġìŀĺ":1734,"Ġê¸°ìĹħ":1735,"Ġëĵ±ìŀ¥":1736,"Ġì¤ĳìĭ¬":1737,"Ġì¢ĭ":1738,"Ġ2019":1739,"ìļ°ìĬ¤":1740,"ë²Ħì§Ģ":1741,"ĠìĹĨëĭ¤":1742,"ëķĮ":1743,"ë¯¼ì£¼":1744,"Ġê·Ģ":1745,"Ġë©´":1746,"ag":1747,"ê¸¸":1748,"ĠTV":1749,"Ġì¶ľìĹ°":1750,"íķĺë©´":1751,"Ġê³µê²©":1752,"ëĭĮ":1753,"Ġ21":1754,"Ġ28":1755,"Ġìĭľê°Ħ":1756,"ëĤ¬ëĭ¤":1757,"ëıĦë¡Ŀ":1758,"ìĭľíĤ¤":1759,"ê´ĳìĹŃ":1760,"Ġ2005":1761,"ëĭĪë©ĶìĿ´ìħĺ":1762,"ĠìĿ´ìłĦ":1763,"Ĳëĭ¤":1764,"|-":1765,"Ġë°ľìĥĿ":1766,"ĠìĿ¼ë³¸ìĿĺ":1767,"ì¸¡":1768,"ê¹Ģ":1769,"Ġ22":1770,"ë²Īì§¸":1771,"ĠìĿ´ìĸ´":1772,"ëŁ¬íķľ":1773,"Ġê°ĸ":1774,"ëªħìĿĺ":1775,"Ġê²½ìłľ":1776,"Ġíļ¨":1777,"Ġì£¼ìŀ¥":1778,"ê·ł":1779,"ĠìĿĺë¯¸":1780,"Ġê°Ļëĭ¤":1781,"=\"":1782,"ìĿµ":1783,"Ġë§ī":1784,"íĿ¥":1785,"ĠëĪĦ":1786,"Ġë³Ģê²½":1787,"em":1788,"ì¶ľìĹ°":1789,"Ġ26":1790,"ëĵ¤ê³¼":1791,"ëħĦìĹĲëĬĶ":1792,"ê¸°ê°Ģ":1793,"ëĸ":1794,"Ġì±ħ":1795,"íĸĪìľ¼ë©°":1796,"Ġì¿ł":1797,"Ġì»¤":1798,"Ġì¤ĳìķĻ":1799,"ë¡ľëĬĶ":1800,"ĪĪ":1801,"Ġì¼Ģ":1802,"Ġëĵ±ìĿĦ":1803,"ĠìĨĮìĨį":1804,"ë²¨":1805,"íļ¨":1806,"ê¸°ëĬĶ":1807,"Ġìĺģíĸ¥":1808,"£Ħ":1809,"TV":1810,"ri":1811,"Ġ27":1812,"Ġê³¨":1813,"ìĹŃìĤ¬":1814,"ì¿Ħ":1815,"Ġì°¸ìĹ¬":1816,"Ġë²Ķ":1817,"íĻĶêµŃ":1818,"Ġíķĺê³ł":1819,"Ġì¤Ħ":1820,"ĠìĿ´ëĬĶ":1821,"Ġand":1822,"íĴį":1823,"Ġ2020":1824,"Ġë°Ŀ":1825,"ëĭĪëĭ¤":1826,"Ġê³¡":1827,"ĠëĲĺìĸ´":1828,"ĠìĬ¤íĥĢ":1829,"ë¹Ī":1830,"ìĸµ":1831,"Ġìļ´ìĺģ":1832,"Ġ2004":1833,"ìĦľëĬĶ":1834,"):":1835,"Ġê¸°ìĪł":1836,"âĢĿ":1837,"ĠìĿ¸ë¬¼":1838,"ë§¹":1839,"ut":1840,"ìĻĢìĿĺ":1841,"os":1842,"ec":1843,"æĸ":1844,"Ġíĥľìĸ´":1845,"ay":1846,"ìĭ±":1847,"ĠìĽĶëĵľ":1848,"Ġë´ī":1849,"ĠThe":1850,"Ġìµľì´Ī":1851,"ìĤ¬ê°Ģ":1852,"êµ¬ìĿĺ":1853,"ìĿ´ëĵľ":1854,"ers":1855,"Ġê·¸ë£¹":1856,"ìłķìĿĦ":1857,"ìľ¤":1858,"ì¹¨":1859,"Ġëį°ìĿ´":1860,"ĠëŁ¬ìĭľìķĦ":1861,"Ġëıħë¦½":1862,"ir":1863,"ĠìķĶ":1864,"ëī´":1865,"ìĦľìļ¸":1866,"ìĽĶìĹĲ":1867,"ë¥´íģ¬":1868,"Ġíķĺì§Ģë§Į":1869,"ê·Ģ":1870,"ìĤ¬ìĿĺ":1871,"ìĦ±ìĿ´":1872,"ëħĦê¹Įì§Ģ":1873,"ĠìłĪ":1874,"ĠíĥĢìĿ´":1875,"Ġë¨¸":1876,"ĠìĿ´ëŁ¬íķľ":1877,"ìĹĲìĦľëıĦ":1878,"ul":1879,"íĮħ":1880,"íĩ´":1881,"ìĪĻ":1882,"od":1883,"ãĢį":1884,"ĠìķłëĭĪë©ĶìĿ´ìħĺ":1885,"ĠìĿ¸íķ´":1886,"Ġì§ĢìĽĲ":1887,"ĠëĮĢë¶Ģë¶Ħ":1888,"2010":1889,"ë¦´":1890,"ë§¨":1891,"Ġì§Ī":1892,"Ġíĭ":1893,"ĠíĸĪ":1894,"ìį¨":1895,"ìķ¼ë§Ī":1896,"Ġìłķë³´":1897,"ĠìĭľëĮĢ":1898,"Ġ2000":1899,"ĠìķĦëĵ¤":1900,"ĠìľĦì¹ĺíķľ":1901,"ĠìŀĲìľł":1902,"ì»¬":1903,"åı":1904,"ì¡°ìĦł":1905,"Ġê°Ī":1906,"Ġë§ĪìĿ´":1907,"ë¨¸ëĭĪ":1908,"ë·Ķ":1909,"ëĲĺìĹĪê³ł":1910,"ìĬ¤ë¥¼":1911,"Ġìĸ»":1912,"ĠMBC":1913,"ĠíĥĪ":1914,"ëĬĲ":1915,"ëĵ¤ìĹĲê²Į":1916,"ĠìĿ´ë¥¼":1917,"ia":1918,"Ġë¡ľë§Ī":1919,"im":1920,"Ġ29":1921,"ĠìĪĺëıĦ":1922,"ìĻĦ":1923,"ëĬĺ":1924,"ë³¼":1925,"ë¶ģëıĦ":1926,"ìĬ¤íħľ":1927,"ì¹¸":1928,"ìŀĲë¥¼":1929,"ìĺ¥":1930,"ê³¼ìĿĺ":1931,"ĠâĢľ":1932,"ap":1933,"ĠìĥĿê°ģ":1934,"Ġin":1935,"ĠìľłëŁ½":1936,"ìŀĲëĬĶ":1937,"Ġìķ¼êµ¬":1938,"Ġêµ¬ì¡°":1939,"ìļķ":1940,"íĭ´":1941,"īê¸Ģ":1942,"ĠìŀĲë£Į":1943,"ëłī":1944,"ìĬ¤íģ¬":1945,"Ġìĩ¼":1946,"Ġíķ´ëĭ¹":1947,"ìĭľì¼":1948,"ëĤĺëĭ¤":1949,"ë¦¬ìĬ¤íĬ¸":1950,"ĠFC":1951,"ĠìĥĪë¡ľìļ´":1952,"Ġë¶Ģë¶Ħ":1953,"ìļĶíķľ":1954,"ìĿ¼ë³¸ìĿĺ":1955,"ì±Ħ":1956,"Ġê²°ìłķ":1957,"ìĹĪê³ł":1958,"oc":1959,"ĠìĿ¼ìĸ´":1960,"Ġì½ĺ":1961,"åľ":1962,"ëł¸ëĭ¤":1963,"ìĿ¸ë¯¼":1964,"Ġì¸¡":1965,"æ°":1966,"Ġì²łëıĦìĹŃ":1967,"Ġëĭ¤ìĸĳ":1968,"Ġ2003":1969,"Ġìĭľë¦¬ì¦Ī":1970,"ëª¬":1971,"ê°Ģì§Ģ":1972,"åĲ":1973,"Ġì¹¨":1974,"ìĬ¤ê°Ģ":1975,"ëį´":1976,"th":1977,"ëĭĺ":1978,"ìľ¼ë¡ľëĬĶ":1979,"Ġíĺķíĥľ":1980,"ĠíĥĦ":1981,"ì¢":1982,"ter":1983,"Ġ...":1984,"Ġì§Ģìłķ":1985,"Ġê°ĻìĿ´":1986,"ĠëĤľ":1987,"ëıĦë¥¼":1988,"Ġìķħ":1989,"Ġíı´":1990,"çĶ":1991,"íı´":1992,"ĠìĬ¤íİĺ":1993,"å·":1994,"ë¥´ëĬĶ":1995,"ìķĮ":1996,"Ġíĺ¼":1997,"êµĲìľ¡":1998,"Ġë°°ê²½":1999,"ëĲł":2000,"ĠíķĻêµĲ":2001,"ĠìĿ´íĥĪë¦¬ìķĦ":2002,"Ġìŀ¡":2003,"ìļ´ëĵľ":2004,"ë¶ĢìĿĺ":2005,"ĠêµĲìĪĺ":2006,"ìĭľë§Ī":2007,"íĺ¸ìĦł":2008,"íķĺìĺĢìľ¼ë©°":2009,"ĠĊĠ":2010,"íĸĪëįĺ":2011,"ĠìĤ¬ìĭ¤":2012,"ì¹´ìĿ´":2013,"Ġê·¸ëħĢ":2014,"Ġ2002":2015,"īê¸Ģëŀľëĵľ":2016,"ĠìĹ¬ìĦ±":2017,"ìŀĲë¡ľ":2018,"Ġìħ":2019,"Ġìĭ±ê¸Ģ":2020,"ê±°ë¦¬":2021,"ĠíĦ°":2022,"ĠêµŃê°ĢëĮĢíĳľ":2023,"Ġìµľê³ł":2024,"01":2025,"ĠìĹħ":2026,"ĠSt":2027,"ĠìĹĨëĬĶ":2028,"Ġê¸ī":2029,"ìĹ¼":2030,"ĠìĤ¬ëŀĳ":2031,"åį":2032,"Ġìļ´ëıĻ":2033,"Ġìĥģíĥľ":2034,"ë²ĦìĬ¤":2035,"Ġëį°ë·Ķ":2036,"ì²ĺëŁ¼":2037,"Ġëħ¸ìĦł":2038,"íĻį":2039,"ĠíĬ¹íŀĪ":2040,"ĠìĿ´ìĹĲ":2041,"ìĹĦ":2042,"ĠìľĦìĽĲ":2043,"ĠY":2044,"30":2045,"ë¯Ģë¡ľ":2046,"ê´ĳìĹŃìĭľ":2047,"ìĿ¸ìĿ´":2048,"¥Ĳ":2049,"ĠëĮĢìłĦ":2050,"ëĲĺìĹĪìľ¼ë©°":2051,"Ġì°¾":2052,"íĺľ":2053,"å¤§":2054,"ëªħìĿĦ":2055,"ìºĲ":2056,"å±":2057,"ĠâĢĵ":2058,"ê²½ê¸°":2059,"ì¤ĳíķĻêµĲ":2060,"25":2061,"Ġë°Ľìķĺëĭ¤":2062,"ìĹ°êµ¬":2063,"ê°ĢìĻĢ":2064,"2014":2065,"Ġë¥":2066,"ĠìĦ¬":2067,"Ġë²Į":2068,"íŀ":2069,"ĠëĦĺ":2070,"Ġê²½ìĥģ":2071,"Ġ,":2072,"ow":2073,"ĠìĹĺ":2074,"Ġê°Ģì§Ģê³ł":2075,"Ġë°ĽìķĦ":2076,"Ġê¸Ģ":2077,"ëłĪìĬ¤":2078,"Ġìĸ´ëĸ":2079,"2012":2080,"Ġì§Ħì¶ľ":2081,"ìĹĲìĦľìĿĺ":2082,"å°":2083,"ëĮĢë¥¼":2084,"ĠìĦ±ê³µ":2085,"ëĵľëĿ¼ë§Ī":2086,"ê¶ģ":2087,"2011":2088,"íķĻê³¼":2089,"íľĺ":2090,"łëĭ¤":2091,"ìŀĲìĿ¸":2092,"íİĺìĿ´ì§Ģ":2093,"ìĭĿìĿĦ":2094,"Ġì¹¼":2095,"ĠìķĦë²Ħì§Ģ":2096,"íĺĢ":2097,"Ġìķ¨ë²Ķ":2098,"Ġìŀĳê³¡":2099,"Ġì£¼ë¡ľ":2100,"ĠìĿ¸íĦ°":2101,"ìĥĪ":2102,"2008":2103,"ìľ¼ë¡ľìĦľ":2104,"Ġê³ĦìĨį":2105,"ëªħìĿ´":2106,"Ġë¸ĮëĿ¼":2107,"Ġë§¤ìļ°":2108,"ĠíıĲì§Ģ":2109,"ĠìĥĿìĤ°":2110,"ĠíĶĦë¦¬":2111,"07":2112,"ĠìŀĪê³ł":2113,"ëŀĻ":2114,"ê¸´":2115,"ìĸ´ë¡ľ":2116,"éģ":2117,"2015":2118,"ĠìĨĮìŀ¬":2119,"ĠëłĪìĿ´":2120,"ĠëĶ¸":2121,"ĠìĿ´ê²ĥ":2122,"ëŀµ":2123,"ĠêµŃë¯¼":2124,"ĠëıĮìķĦ":2125,"ĠìŀĪëįĺ":2126,"âĢĵ":2127,"Ġê³łëł¤":2128,"¿Ĳ":2129,"Ġ[":2130,"ht":2131,"ì£Ħ":2132,"Ġ100":2133,"ëĲĺì§Ģ":2134,"2009":2135,"ê´´":2136,"ì¶ĺ":2137,"Ġë¹Į":2138,"Ġëª¨ëį¸":2139,"ĠíĹĮ":2140,"ce":2141,"ĠìķĬìķĺëĭ¤":2142,"ìĦ¬":2143,"ĠìĭľìłĪ":2144,"ìļ´ëıĻ":2145,"íı¬ì¸ł":2146,"Ġì»´":2147,"Ġìłľê³µ":2148,"Ġì¡°ì§ģ":2149,"2013":2150,"ĠìĦ¼":2151,"ê¸°ë¡ľ":2152,"03":2153,"ìŀ¥ìĿ´":2154,"og":2155,"2016":2156,"Ġ2021":2157,"ìĽĲìĿĺ":2158,"Ġ31":2159,"Ġê³µëıĻ":2160,"ìĿį":2161,"ìķķ":2162,"Ġê±°ì£¼":2163,"ĠíĽĦë³´":2164,"Ġ2001":2165,"ĠìĿ´ìķ¼":2166,"Ġê¸°íĥĢ":2167,"KBS":2168,"Ġë¶ĢìĤ°":2169,"ê²Ģ":2170,"Ġìļ¸":2171,"íķ´ìĦľ":2172,"ov":2173,"Ġê±´ì¶ķ":2174,"Ġêµ¬ê°Ħ":2175,"ë¦¬ìĺ¤":2176,"ĠíĻĪíİĺìĿ´ì§Ģ":2177,"ì¹Ļ":2178,"23":2179,"ëĤ¸":2180,"ì¢Į":2181,"ĠìķĦëĭĪëĿ¼":2182,"ëĤĺëĬĶ":2183,"ìĩ¼":2184,"Ġì¢Į":2185,"ìĦ±ìĿĺ":2186,"ìĪĺìĿĺ":2187,"ĠìĿ´ìľł":2188,"ë¡ľìĬ¤":2189,"ä¹":2190,"íĶĦë¦¬ì¹´":2191,"ìĿ¸ë¯¼ê³µ":2192,"éĩĳ":2193,"ĵ¨":2194,"ë¦¬ê³ł":2195,"ab":2196,"´ëĵľ":2197,"ĠìĨĮìĦ¤":2198,"ĠëĤ´ìļ©":2199,"24":2200,"Ġê³Ħíļį":2201,"ëĦ·":2202,"Ġíŀĺ":2203,"Ġì°¨ì§Ģ":2204,"Ġë®¤":2205,"°ëĭ¤":2206,"ìĬ¤ì½Ķ":2207,"ĠíķŃê³µ":2208,"ëıĦëĬĶ":2209,"æĺ":2210,"ĠêµŃê°ĢëĮĢíĳľíĮĢ":2211,"ìĽĲìłĦ":2212,"ĠìłĦì²´":2213,"Ġë°©ë²ķ":2214,"ĠìķĬê³ł":2215,"ĠIn":2216,"ëıĦê°Ģ":2217,"Ġìŀł":2218,"Ġëªĩ":2219,"ìłĦìĿĦ":2220,"ì§Ģë§ī":2221,"íĨ¤":2222,"ë¦¬ì§Ģ":2223,"ĠìķĬëĬĶëĭ¤":2224,"Ġë°ĶìĿ´":2225,"Ġê´Ģíķľ":2226,"Ġëĭ¤ìĿ´":2227,"ĠêµĲíĨµ":2228,"ĠìĭľìĬ¤íħľ":2229,"ìĭľê°Ħ":2230,"ìĸ¼":2231,"ë¥´íĬ¸":2232,"2007":2233,"Ġë¹ł":2234,"éĻ":2235,"art":2236,"ë¹Į":2237,"å¾":2238,"193":2239,"ĠëĬ¥":2240,"ëĭĿ":2241,"ìĿ¼ë¶ĢíĦ°":2242,"ist":2243,"ìĥ¤":2244,"ĠìĽĮ":2245,"2017":2246,"Ġëĳĺ":2247,"Ġw":2248,"Ġëħ¹":2249,"ë¡¯":2250,"ìļ±":2251,"éĥ":2252,"å¯":2253,"Ġì£¼ìļĶ":2254,"ìĭŃ":2255,"íĥķ":2256,"ĠëĪĪ":2257,"ëıĻì°¨":2258,"ì½ľ":2259,"Ġëĸ¨":2260,"ie":2261,"ìĽĲìĿĦ":2262,"2006":2263,"Ġê°ľìµľ":2264,"ĠãĢĮ":2265,"ĠìĦ±ìļ°":2266,"ìĿĮìĿĦ":2267,"Ġë¶Ħë¥ĺ":2268,"Ġìĸ¼":2269,"ìŀ¡":2270,"ĠëĶ°ë¥´":2271,"Ġëĸł":2272,"ë²¤":2273,"06":2274,"íĻĶë¥¼":2275,"ĠíĺĦëĮĢ":2276,"ĠìĹ°ê²°":2277,"Ġë°°ê²½ìľ¼ë¡ľ":2278,"Ġ|":2279,"ì½ĺ":2280,"ì·¨":2281,"ë¶ĢìĹĲ":2282,"íķĻê¸ī":2283,"ack":2284,"05":2285,"íķĺê¸°ëıĦ":2286,"ìĤ¬ëĬĶ":2287,"ĠìĻ¸êµŃ":2288,"ê¶ĮìĿĦ":2289,"ìĿ¸ëĭ¤":2290,"íĶ¼ìĸ¸":2291,"íĻķ":2292,"ess":2293,"ĠìĽ¹":2294,"Ġëª¨ìĬµ":2295,"Ġ1999":2296,"Ġíį¼":2297,"ĠìĹŃíķł":2298,"ë¹ĦìĬ¤":2299,"2018":2300,"Ġì¶Ķê°Ģ":2301,"íĶĦëŀĳ":2302,"æĿİ":2303,"ĠâĨ":2304,"Ġë§İìĿ´":2305,"ĠëıĦë¡ľ":2306,"ëĵľëĬĶ":2307,"ë§¥":2308,"Ġv":2309,"íĶĦë¡ľ":2310,"íķĺìŀĲ":2311,"íĳ¸":2312,"ĠíĿ¬":2313,"ĠìĿ¸ê°Ħ":2314,"ìļ´ëį°":2315,"ĠSBS":2316,"ĠíĶĮëłĪìĿ´":2317,"Ġëª¸":2318,"02":2319,".)":2320,"ĠìĤ¬ìĹħ":2321,"íħĲ":2322,"ëĮĢíķľ":2323,"½ĥ":2324,"íĹ¤":2325,"ĠíĬ¹ë³Ħ":2326,"Ġ1998":2327,"ìĪĺë¥¼":2328,"ĠíĮĶ":2329,"íĬľ":2330,"Ġë§Īì§Ģë§ī":2331,"íģĲ":2332,"íĬ¸ë¡ľ":2333,"íĦ¸":2334,"ì¥Ĳ":2335,"ë£¡":2336,"ĠìĿ´ë¯¸":2337,"Ġë¯¼ì£¼":2338,"ìĤ¬ê´Ģ":2339,"ĠìĹ´ë¦°":2340,"ĠëıĦì¿Ħ":2341,"Ġê²°êµŃ":2342,"¾¸":2343,"Ġëĭ¤ìĸĳíķľ":2344,"Ġë§¥":2345,"êµ´":2346,"ĠìķĦëŀĺ":2347,"Ġ1996":2348,"ìĿ´ìĿĺ":2349,"Ġ&":2350,"ãĢı":2351,"ìĬ¤íĥĦ":2352,"ra":2353,"ìĤ¬ë¡ľ":2354,"Ġê³µê°ľ":2355,"Ġê³¼ìłķ":2356,"Ġíĭ°":2357,"íĨ¨":2358,"ìķ¡":2359,"ê°ĢëĬĶ":2360,"ê³³":2361,"íķĢ":2362,"Ġê²©":2363,"ĠCh":2364,"ìľ¼ë¡ľë¶ĢíĦ°":2365,"íĿĲ":2366,"ëª¨íĨł":2367,"ìłĲìĿĦ":2368,"ĠìĹĦ":2369,"Ġìľłì§Ģ":2370,"ĠìĽĶëĵľì»µ":2371,"ĠíķĦìļĶ":2372,"Ġìľłëªħ":2373,"çİ":2374,"íĥģ":2375,"Ġê°Ģì§Ħ":2376,"ä»":2377,"Ġìłķì¹ĺìĿ¸":2378,"Ġë¬ĺ":2379,"Ľ°":2380,"ign":2381,"Ġë³´ê³ł":2382,"ìĥģìĿĺ":2383,"Ġê¸°ëĬ¥":2384,"ĠìłĦëĿ¼":2385,"ë©Ķëĭ¬":2386,"ëĥĲ":2387,"ë¥Ļ":2388,"ī¬":2389,"ĠíĴį":2390,"ìľ¼ë¡ľìį¨":2391,"09":2392,"Ġìĺ¤ìĬ¤íĬ¸":2393,"Ġì±Ķ":2394,"Ġë¬¸íĹĮ":2395,"Ġëª°":2396,"ĠĊĠĊĠĊĠĊ":2397,"08":2398,"ĠíĳľíĺĦ":2399,"ĠìĥĿíĻľ":2400,"Ġìļ´íĸī":2401,"ìĿ´ê°Ģ":2402,"íĵ¨":2403,"íı°":2404,"Ġê°Ģìļ´ëį°":2405,"ĠìķĦë¥´":2406,"ìŀ¥ìľ¼ë¡ľ":2407,"ĠìĽ¨":2408,"Ġê±°ìĿĺ":2409,"êµ°ìĿĢ":2410,"ĠíķĺìĹ¬":2411,"Ġst":2412,"Ġê°Ģë¦¬":2413,"ĠìĿ´ëģ":2414,"Ġl":2415,"2000":2416,"ĠFI":2417,"ĠëĨĴìĿĢ":2418,"Ġë§Įëĵ¤ìĸ´":2419,"ìĸ´ë¥¼":2420,"ìł¤":2421,"ìłľë¡ľ":2422,"íĹĪ":2423,"ìŀ¥ìĿĢ":2424,"ĠìķĬìĿĢ":2425,"Ġíķĺê³Ħ":2426,"ëĶ©":2427,"Ġê°ģê°ģ":2428,"ëłĩ":2429,"æŃ":2430,"Ġê²¸":2431,"Ġê²½ê¸°ëıĦ":2432,"28":2433,"Ġíľ´":2434,"Ġê´Ģë¦¬":2435,"ĠìłľêµŃ":2436,"ëĥĪëĭ¤":2437,"Ġ1997":2438,"íķĺëł¤":2439,"Ġì½ľ":2440,"ĠìĿĳ":2441,"å¹":2442,"Ġì¶ľìłĦ":2443,"26":2444,"ĠëĮĢìĥģ":2445,"04":2446,"Ġìĸ´ë¨¸ëĭĪ":2447,"ìĦ¼íĦ°":2448,"ĠÂ·":2449,"íķĺëįĺ":2450,"ĠìĿ¸ìłķ":2451,"ëĭ¤ê°Ģ":2452,"ĠìĿ¸ëıĦ":2453,"2019":2454,"ëĮĢíķľë¯¼êµŃ":2455,"ì§ĢìĿĺ":2456,"Ġìĸ´ë¦°":2457,"ìħĶ":2458,"ëł¥ìĿ´":2459,"Ġ1995":2460,"å±±":2461,"2020":2462,"ĠìŀĳìĿĢ":2463,"íķ´ìķ¼":2464,"Ġì±ĶíĶ¼ìĸ¸":2465,"ìĽĲìĿ´":2466,"æ´":2467,"est":2468,"íĬ¹ë³Ħìĭľ":2469,"Ġìķ¤":2470,"Ġê°ľêµĲ":2471,"Ġìĺ¤ë¸Į":2472,"ì²Ļ":2473,"2005":2474,"Ġìĥ¤":2475,"Ġìĺģíĸ¥ìĿĦ":2476,"Ġë°ľìłĦ":2477,"ê°ľìļĶ":2478,"Ġíıīê°Ģ":2479,"¹ìĿĢ":2480,"´¬":2481,"ìĿ´ìĸ´":2482,"ĠìĮ":2483,"ĠëĶ°ë¥´ë©´":2484,"ĠëĤĺëĿ¼":2485,"ĠëĮĢìĭł":2486,"Ġì§ģìłĳ":2487,"´Ħ":2488,"ê³¤":2489,"ĠíķĻìĥĿ":2490,"Ġê±´ìĦ¤":2491,"Ġë¹ĦëĶĶìĺ¤":2492,"ĠìłĦêµŃ":2493,"ìĿ¼ìĿĺ":2494,"ĠìĿ´ë¦ĦìĿĦ":2495,"ìĬ¤ìĻĢ":2496,"Ġì£¼ë³Ģ":2497,"50":2498,"ine":2499,"27":2500,"ĠìĿ´ë£¨ìĸ´":2501,"ìĤ¬íļĮ":2502,"ìĺĢëįĺ":2503,"ëģ¼":2504,"Ġìŀĳê°Ģ":2505,"íıŃ":2506,"Ġê²°íĺ¼":2507,"íħĶ":2508,"ity":2509,"ì¹´ìĻĢ":2510,"Ġì§Ģíķĺ":2511,"ĠëĤ¨ìķĦ":2512,"ĠìĥģíĻ©":2513,"Ġë²¨":2514,"ìŀĲìĻĢ":2515,"The":2516,"ĠìŀĲìĹ°":2517,"ĠìĿ´ëıĻ":2518,"ì£¼ìĭľ":2519,"ĩĮ":2520,"´¬ìĺģ":2521,"29":2522,"Ġë¨¹":2523,"åº":2524,"ä½":2525,"ĠìłķìĿĺ":2526,"íķĺì§Ģë§Į":2527,"è¡":2528,"ìĬ¤ë¡ľ":2529,"ard":2530,"ĠìĬ¬":2531,"Ġê·¸ê²ĥ":2532,"ĠìĦłìłķ":2533,"ëĵĢ":2534,"ìĩ":2535,"av":2536,"Ġê¼":2537,"ì³¤":2538,"ĠìŀĦëªħ":2539,"ëĭ¤ëĬĶ":2540,"Ġ1990":2541,"ct":2542,"ë°ĶìĿ´":2543,"Ġê±´ë¬¼":2544,"ë¯¸ëĶĶ":2545,"ì§ĢìĹĲ":2546,"Ġë³´ìĹ¬":2547,"ĠìĿ´ë¡ł":2548,"ĠëıĻë¬¼":2549,"ĠêµŃíļĮìĿĺ":2550,"Ġë°©ìĭĿ":2551,"ë¡¤":2552,"éķ":2553,"ĠíĽ":2554,"ê¸°ê´Ģ":2555,"ìĻĶëĭ¤":2556,"Ġêµ¬ìĹŃ":2557,"Ġíĳ¸":2558,"ìĿ¸ìĿĦ":2559,"ìĪĺìĥģ":2560,"ĠëĲĺëĬĶ":2561,"íıĲ":2562,"Ġìķķ":2563,"ìĪĺê°Ģ":2564,"ĠìķĬëĬĶ":2565,"ĠëĽ°":2566,"ê³µíķŃ":2567,"ëıħêµĲ":2568,"ell":2569,"Ġå":2570,"Ġê²½ì°°":2571,"ê³¼íķĻ":2572,"2004":2573,"ìŀĪëĭ¤":2574,"ill":2575,"ìłľê°Ģ":2576,"ìłľë¥¼":2577,"ì§Ģê³ł":2578,"ìĥĿìķł":2579,"íĸĪì§Ģë§Į":2580,"ak":2581,"ĠëĬĲ":2582,"Ġìĥī":2583,"ëĨį":2584,"if":2585,"ëłĢ":2586,"ĠìķĮëł¤ìł¸":2587,"ì¤Ħ":2588,"ê²¼":2589,"Ġë°´ëĵľ":2590,"Ġë¶Ļ":2591,"ìłķë¶Ģ":2592,"Ġë§ĪìĿĦ":2593,"ĠìĬ¤íı¬ì¸ł":2594,"Ġìĸ¸ìĸ´":2595,"ĠìłĦë¬¸":2596,"ìĤ¬ìĹĲ":2597,"Ġì§ĢëıĦ":2598,"Ġê·¸ë¦¬ìĬ¤":2599,"ĠëĤĺìĺ¤":2600,"¤ë²Ħ":2601,"Ġì¶ľìĭľ":2602,"ìĤ¬ì¹´":2603,"ìĦłê±°":2604,"ì¼ĵ":2605,"ë¯¸êµŃ":2606,"Ġn":2607,"Ġíķµ":2608,"ì¹ĺëĬĶ":2609,"all":2610,"und":2611,"ìĽ¨ìĸ´":2612,"ìŀ¥ìĿĺ":2613,"ëĳ¥":2614,"ì²łëıĦ":2615,"ĠFIFA":2616,"ìľĦìĹĲ":2617,"ĠX":2618,"ë²½":2619,"ë©ĺ":2620,"Ġê¸´":2621,"ëłĪìĿ¼":2622,"ĠíĽĪ":2623,"Ġ50":2624,"ĠìķĦìĭľ":2625,"íĵ¨íĦ°":2626,"ëł¬":2627,"ĠìĻĦìłĦ":2628,"ĠíĥĲ":2629,"Ġ1994":2630,"åĪ":2631,"ĠëĮĢêµ¬":2632,"ĠíĺķìĦ±":2633,"ëĮĢìĹĲ":2634,"ST":2635,"ëŁ¬ìĬ¤":2636,"ìĿ¸ìĿĢ":2637,"Ġì·¨ìŀĦ":2638,"ì½Ķëĵľ":2639,"ĠëĶ°ëĿ¼ìĦľ":2640,"ëĤĺìĿ´":2641,"êµ°ìĹĲ":2642,"ëįľ":2643,"íĺĦìĿĺ":2644,"íĤ¨ëĭ¤":2645,"ë¨¼íĬ¸":2646,"ìĦ¸ìĿĺ":2647,"Ġê³¼íķĻ":2648,"ĠìłķëıĦ":2649,"ĠìĦľë¡ľ":2650,"ĠíĽĦìĹĲ":2651,"ĠëĤ®":2652,"ç¾":2653,"ì§Ģë¡ľ":2654,"ìĹ¬ìŀĲ":2655,"ķħ":2656,"êµ°ìĿ´":2657,"Ġê³µê°Ħ":2658,"ĠìķĦëĭĮ":2659,"ĠìķĬìķĺ":2660,"Ġëħ¸ëıĻ":2661,"Ġë§Ĳíķľëĭ¤":2662,"Ġêµ°ìĤ¬":2663,"ëĵ¤ìĹĲ":2664,"ë§Īëĭ¤":2665,"ëĮĢíļĮ":2666,"ìª½ìľ¼ë¡ľ":2667,"ìĹĨ":2668,"ĠìľĮ":2669,"ìļĶìĿ¼":2670,"ìłĦìĹĲ":2671,"Ġëªħì¹Ń":2672,"Ġë¹Ī":2673,"Ġëĭ¨ì²´":2674,"Ġë§Įëĵł":2675,"íĬ¸ë¦¬":2676,"Ġì§Ģê¸Ī":2677,"ì§Ģê°Ģ":2678,"Ġê³µìĹ°":2679,"Ġì§Ģêµ¬":2680,"Ġê¸°ê´Ģ":2681,"íģ¬ë¡ľ":2682,"ĠìłľìĻ¸":2683,"Ġì¶©ì²Ń":2684,"Ġì´¬ìĺģ":2685,"æĪ":2686,"ìłķë³´":2687,"ĠìĺģíĻĶìĿ´ëĭ¤":2688,"ëĲĲëĭ¤":2689,"ĠëıĻìĭľìĹĲ":2690,"ìĺ¤ì¹´":2691,"Ġìłķì±ħ":2692,"ĠíĻľìķ½":2693,"ëĭ¨ìĿĺ":2694,"ì§Ģë°©":2695,"ĠìĥģëĮĢ":2696,"ê³Ħë¥¼":2697,"ë¬ĺ":2698,"ĠíĨµíķ©":2699,"íĭ±":2700,"ìĦłìĿĺ":2701,"Ġê¸°ë°ĺ":2702,"ì§ĢìĹŃ":2703,"Ġê¸°ê°Ħ":2704,"ĠìĹ°íķ©":2705,"ë¦°ëĭ¤":2706,"Ġì¤ĳìļĶíķľ":2707,"Ġê°ľìĿ¸":2708,"ë¥¸ëĭ¤":2709,"ìĿ¼ê¹Įì§Ģ":2710,"'s":2711,"ex":2712,"ë¶Ģë¥¼":2713,"Ġìĭ¸":2714,"ìĬ¤íĤ¤":2715,"ev":2716,"ìĽĲìľ¼ë¡ľ":2717,"ub":2718,"ĠìĤ¬ìĿ´ìĹĲ":2719,"yle":2720,"Ġê¸°ëħĲ":2721,"ĠìĹ°ê·¹":2722,"ìłľìĿĺ":2723,"ì¹¼":2724,"íķĺëĿ¼":2725,"ì¹ĺë¥¼":2726,"ep":2727,"ĠìĶ":2728,"2002":2729,"Ġ189":2730,"ìĽĲìĿĢ":2731,"ĠíĮĲë§¤":2732,"ĠìļĶêµ¬":2733,"ìĽħ":2734,"Ġì¹ľêµ¬":2735,"ì½©":2736,"Ġê¸°ë³¸":2737,"Ġê³łëĵ±íķĻêµĲ":2738,"Ġìĭ¤ìĭľ":2739,"ìĬ¤íħĮ":2740,"ĠìĿ¼ìľ¼":2741,"ì§Ħëĭ¤":2742,"ĠìĿĺíķľ":2743,"ĠëĦĪ":2744,"ëĤĺìĿĺ":2745,"ĠëıĦìŀħ":2746,"Ġë§Ŀ":2747,"ĠìĿ¸ì²ľ":2748,"Ġë°ĺëĮĢ":2749,"ì£¼ìĹ°":2750,"ë©Ķë¦¬ì¹´":2751,"å¸":2752,"Ġê²½ëł¥":2753,"ang":2754,"ìĤ¬ìĻĢ":2755,"ãĢĭ,":2756,"ĠìĤ°ìĹħ":2757,"ëĵľë¦¬":2758,"ì¹ł":2759,"ĠìĪĺíĸī":2760,"íĬ¼":2761,"Ġë¹Ħë¡¯":2762,"Ġì¤ĳíĻĶ":2763,"ìĿ¼ëŀľëĵľ":2764,"ë¦¬ìķĦìĿĺ":2765,"Ġa":2766,"ĠìŀĪëĬĶëį°":2767,"ìĬ¤íĭ°":2768,"ĠìĹŃìĭľ":2769,"ĠíĬ¹ì§ķ":2770,"Ġë¿Ĳ":2771,"ĠìĪĺë¡Ŀ":2772,"Ġíĩ´":2773,"çĽ":2774,"Ġê³Ħìķ½":2775,"Ġíģ¬ê²Į":2776,"ìĿ´ë¥¼":2777,"Ġê°Ģì¡±":2778,"íĹ¨":2779,"Ġê¸°ì¤Ģìľ¼ë¡ľ":2780,"íĬ¸ìĿĺ":2781,"Ġíĺģ":2782,"Ġìĺ¥":2783,"ĠìĦ¤ë¦½ëĲľ":2784,"Ġíģ¬ë¦¬ìĬ¤":2785,"ĠìºĲëĤĺëĭ¤":2786,"ìĬ¤ì¹´":2787,"Ġíİ¸ìĦ±":2788,"ë²łìĿ´":2789,"Ġë©¤ë²Ħ":2790,"ëĮĢê°Ģ":2791,"ìłĦìĹĲìĦľ":2792,"ìĤ¬ìĹħ":2793,"Ġê·¸ê°Ģ":2794,"ë¦ī":2795,"ĠìĹ°ìĨį":2796,"ìŀĦìĿĦ":2797,"Ġ1992":2798,"ìĤ¬ìĿ´":2799,"Ġ=":2800,"éĿ":2801,"Ġë¯¼ì¡±":2802,"align":2803,"ian":2804,"ĠìĹ°ì£¼":2805,"Ġìļ°ì£¼":2806,"æĹ":2807,"Ġ1993":2808,"ëĵľë¡ľ":2809,"Ġê·¸ëŀĺ":2810,"ĠìĻ¸êµŃìĿ¸":2811,"ëħ¼":2812,"ê¸°íĥĢ":2813,"Ġì°¨ëŁī":2814,"ĠìĹ°ë°©":2815,"ĠìĭľìĦ¤":2816,"nd":2817,"ìķĦìĿ´":2818,"Ġëį°ìĿ´íĦ°":2819,"2003":2820,"ĠìłĦê¸°":2821,"FC":2822,"ìĨĮëħĦ":2823,"ìĬ¤íİĺ":2824,"ĠíĻĺê²½":2825,"ĠìĭľìŀĳíĸĪëĭ¤":2826,"ew":2827,"æ³":2828,"ê°ĳ":2829,"ì¶ķêµ¬":2830,"MBC":2831,"Ġìĸ´ëĸ¤":2832,"ìĨĮë¥¼":2833,"ìĦľê´Ģ":2834,"ĠëĲĺìĹĪ":2835,"Ġê°ľíĨµ":2836,"ë¬¸ìĿĦ":2837,"Ġê²¬":2838,"ëĲĺë©°":2839,"ĠìĬ¤ìľĦ":2840,"íıīê°Ģ":2841,"ëĿ¼ìĿ¸":2842,"48":2843,"ĠëĿ¼ëĶĶìĺ¤":2844,"ëĤĺë¬´":2845,"ĠìĤ¬ê³ł":2846,"ê¸°ìĪł":2847,"íĤ¹":2848,"ĠëĨĵ":2849,"ìŀ¥ìĹĲ":2850,"êµŃë¯¼":2851,"Ġíĥĳ":2852,"Ġì°©":2853,"ì¦ĺ":2854,"ëįľëŀĢëĵľ":2855,"Ġê°ľìĿĺ":2856,"åŁ":2857,"ëĲĺë©´ìĦľ":2858,"Ġë¹ĦíĮĲ":2859,"ip":2860,"ĠíŀĪë¡ľ":2861,"¢°":2862,"Ġìľ¡êµ°":2863,"ìĭľì½Ķ":2864,"Ġ1991":2865,"çİĭ":2866,"ber":2867,"íĻĶêµŃìĿĺ":2868,"Ġë¯¸ìĪł":2869,"Ġìłķëĭ¹":2870,"ì£¼ëĬĶ":2871,"ë£¨ìĬ¤":2872,"ĠìĨĮíĶĦíĬ¸":2873,"íĻĶê°Ģ":2874,"ìłĿ":2875,"ĠëĤĺê°Ģ":2876,"ĠìĹŃíķłìĿĦ":2877,".\"":2878,"íĮĶ":2879,"ì²´ìĿĺ":2880,"Ġë³´íĺ¸":2881,"ĠìŀĪìĿĦ":2882,"Ġëĭ´ëĭ¹":2883,"ive":2884,"ëĭī":2885,"Ġê±°ì³Ĳ":2886,"Ġë©Ķëĭ¬":2887,"Ġì´Īê¸°":2888,"ĠìĤ¬ë¬´":2889,"ĠìĦ¤ëªħ":2890,"ĠìĿ¸êµ¬ëĬĶ":2891,"Ġíģ´ëŁ½":2892,"ëĺĲ":2893,"ëĤĺê°Ģ":2894,"ìŀĶ":2895,"íĨłë¦¬":2896,"Ġê¶ģ":2897,"ĠëĤĺë":2898,"ëª½":2899,"ĠìĬĪíį¼":2900,"Ġ2022":2901,"Ġê¸°ì¡´":2902,"ĠìŀĪëĭ¤ê³ł":2903,"ud":2904,"ë¥´ê²Į":2905,"ìłģìĿĢ":2906,"ê´Ģë¦¬":2907,"Ġìµľì´ĪìĿĺ":2908,"ĠãĢİ":2909,"Ġì§ĢìĹŃìĿĺ":2910,"ìŀ¥ìĹĲìĦľ":2911,"Ġë°°ìļ°ìĿ´ëĭ¤":2912,"Ġì²ĺìĿĮìľ¼ë¡ľ":2913,"íĬ¸ëĤ¨":2914,"Ġì¢ħêµĲ":2915,"ae":2916,"ç¥":2917,"ĠìĽĲëŀĺ":2918,"Ġëľ»ìĿĢ":2919,"ĠíĮ¬":2920,"ë¡Ń":2921,"ë¶ĢëĬĶ":2922,"ëª°":2923,"íĺĦìŀ¬":2924,"ĠìĨĮëł¨":2925,"our":2926,"Ġê³µíķŃ":2927,"ĠíĸīëıĻ":2928,"ëĮĢëĬĶ":2929,"ìłł":2930,"Ġíĺ¹ìĿĢ":2931,"Ġíĥľìĸ´ëĤ¬ëĭ¤":2932,"ĠìłĦíĨµ":2933,"ãĥ»":2934,"Ġìŀīê¸Ģëŀľëĵľ":2935,"ĠëĵĿ":2936,"ìĪĺëĬĶ":2937,"Ġëĭ¬ë¦¬":2938,"ĠìĹ¬ê°Ŀ":2939,"íķĺìĿ´":2940,"Ġì¹¸":2941,"ì¤ĳìĹĲ":2942,"ìĿ´ìĹĪëįĺ":2943,"ìłķíķľ":2944,"ë®¤":2945,"Ġìĺ®":2946,"ĠêµŃë¦½":2947,"ìĸ´ëĬĶ":2948,"ĠìĹ¼":2949,"ìĬ·":2950,"ìĬ¤íĦ´":2951,"íĤ¬":2952,"ì£¼ìļĶ":2953,"æ²":2954,"ë°į":2955,"ìłķìĿĺ":2956,"ìĪĺë¡ľ":2957,"eb":2958,"Ġ1980":2959,"60":2960,"ê°Ķëĭ¤":2961,"Ġë°Ķë¡ľ":2962,"ĠêµŃíļĮìĿĺìĽĲ":2963,"ë¦¬íķĻ":2964,"ë¦¬ìĻĢ":2965,"íĺĶëĭ¤":2966,"Ġíķľíİ¸":2967,"Ġë²łìĿ´":2968,"ê²©ìĿĦ":2969,"ĠìľĦíķĺìĹ¬":2970,"2001":2971,"íķĺëĬĶëį°":2972,"ĠìĨĶ":2973,"íĬ¸ë¥¼":2974,"Ġìłģìļ©":2975,"ëªħìĿĢ":2976,"íĢ":2977,"íĸĪìľ¼ëĤĺ":2978,"Ġë¯¸êµŃìĿ¸":2979,"ĠíķĺìĺĢ":2980,"ĠíĶ¼íķ´":2981,"ĠíĴĢ":2982,"Ġë§ĪìĿĮ":2983,"ĠĠĠĠĠĠĠĠ":2984,"Ġì¦Ŀê°Ģ":2985,"Ĳë¦¬":2986,"ë¢°":2987,"ĠëĲł":2988,"æĽ":2989,"ëĵľìĿĺ":2990,"ëĿ¼ìĿĺ":2991,"Ġë°©ìĺģ":2992,"ë¬¼ìĿĦ":2993,"Ġg":2994,"ĺë¦¬":2995,"ëĿ¼ìĬ¤":2996,"Ġìķ¡":2997,"ĠêµŃëĤ´":2998,"ĠìĹŃìŀĦ":2999,"Ġì»¨":3000,"ë¥´ê³ł":3001,"ãģ®":3002,"Ġê°ĳ":3003,"ìħĢ":3004,"Ġìĵ":3005,"ĠìĿ´ìĤ¬":3006,"ìĦľë¥¼":3007,"ort":3008,"ìħľ":3009,"íİľ":3010,"Ġ1987":3011,"Ġë¹ĦìĬ·":3012,"ĠìļĶìĭľ":3013,"êµ°ìĿĦ":3014,"ant":3015,"Ġë³´íĨµ":3016,"ìĿ¸ë¯¼ê³µíĻĶêµŃ":3017,"Ġì»´íĵ¨íĦ°":3018,"ìĦŃ":3019,"ĠìľłìĿ¼":3020,"Ġëįķ":3021,"ĠìĪĻ":3022,"ĠëĲĺê³ł":3023,"ĠìµľëĮĢ":3024,"Ġíķĺë©°":3025,"ĠìĹ´ì°¨":3026,"ë£¬":3027,"ith":3028,"Ġê³¼ê±°":3029,"Ġì§Ģíľĺ":3030,"ìĿ´ê¸°ëıĦ":3031,"ìĦłìĿĦ":3032,"ê°ĦìĿĺ":3033,"ìĩĦ":3034,"Ġì£¼ìĹ°":3035,"ĠìĦłíĥĿ":3036,"ìĹŃëĮĢ":3037,"ĠìĿ´ìķ¼ê¸°":3038,"2021":3039,"ĠìŀĳìĹħ":3040,"ë¯¼ì£¼ì£¼ìĿĺ":3041,"Ġì°¾ìķĦ":3042,"ìĦ±ìĿĢ":3043,"ëĵ¬":3044,"Ġê¸°ëıħêµĲ":3045,"ê³¼ëĬĶ":3046,"Ġë°¤":3047,"ë°°ìļ°":3048,"ëıĦìĹĲ":3049,"ĠìĨĮìŀ¬ë¡ľ":3050,"Ġê²½ê¸°ìĹĲìĦľ":3051,"ĠíĻķìĿ¸":3052,"ĠìĬ¹ê°ķ":3053,"êµĲíĨµ":3054,"éĽ":3055,"ìķ¤":3056,"æµ":3057,"Ġíļį":3058,"ĠëĤĻ":3059,"ĠìĤ¬ìĥģ":3060,"ì²´ë¥¼":3061,"Ġ40":3062,"Ġ?":3063,"Ġë©ĶìĿ´":3064,"íĺĳíļĮ":3065,"éģĵ":3066,"ë¦ŃíĦ°":3067,"íĨ¨ë¦Ń":3068,"ìĿ¸ë¬¼":3069,"ight":3070,"ìłģìĿĦ":3071,"Ġ.":3072,"ìľµ":3073,"Ġì§ĢëĤĺ":3074,"Ġëª¨ìĸĳ":3075,"ĬìĿĢ":3076,"ìĭľìķĦìĿĺ":3077,"Ġë°ĽìĿĢ":3078,"ft":3079,"EFA":3080,"íķĺìĺĢìľ¼ëĤĺ":3081,"ëĭ¹ìĿĺ":3082,"ìĤ¬íĤ¤":3083,"íķĺê±°ëĤĺ":3084,"ĠìĹĨìĿ´":3085,"ìĭľëĮĢ":3086,"ìī¬":3087,"Ġìµľì¢ħ":3088,"ìĭľì¦Į":3089,"ìĤ¬ìĿ´íĬ¸":3090,"Ġì§Ģë°°":3091,"ìĦ¸ê³Ħ":3092,"ìľĪ":3093,"Ġë¶Ģë¬¸":3094,"ĠìĹ°ê¸°":3095,"ê¾¸":3096,"ê²Ĳ":3097,"ĠìĺĪìĪł":3098,"qu":3099,"Ġ1988":3100,"æĸĩ":3101,"ë¦¬ë¡ľ":3102,"ĠìķĦëĤĺ":3103,"mm":3104,"êµĲíļĮ":3105,"ëľ":3106,"ĠêµŃìłľê³µíķŃ":3107,"Ġ1989":3108,"ĠêµĲíļĮ":3109,"ìłķìĹĲ":3110,"ìĺĪìĪł":3111,"Ġë¹ĦêµĲ":3112,"Ġë°©íĸ¥":3113,"ìĸ´ê°Ģ":3114,"æĻ":3115,"ìľĦë¡ľ":3116,"Ġìļ°ë¦¬":3117,"ĠìĬ¤íİĺìĿ¸":3118,"ê²½ìłľ":3119,"ĠíķĺìĿ´":3120,"Ġë¡Ŀ":3121,"Ġëī´ìļķ":3122,"ë²łë¥´":3123,"ĠëĮĢíķĺìĹ¬":3124,"40":3125,"ĠíĿĳ":3126,"ì¡°ìĿĺ":3127,"ĠìķĦìĭľìķĪ":3128,"ìĽ¨ëį´":3129,"ìļ°ìĬ¹":3130,"ë©ĶìĿ´":3131,"ĊĊĠ":3132,"ĠëłĪì½Ķëĵľ":3133,"ä¸Ń":3134,"Ġë¨¼":3135,"ĠìĺĽ":3136,"NA":3137,"row":3138,"Ġì´Īëĵ±íķĻêµĲ":3139,"ĠìľĪ":3140,"up":3141,"Ġìī":3142,"ìľ¼ë©´":3143,"Ġì£¼ìĿ¸":3144,"Ġì¶Ķìłķ":3145,"ì§ĢíĦ¸":3146,"ĠëĦĵ":3147,"sp":3148,"Ġìķ¼ë§Ī":3149,"ìĿĺë¥¼":3150,"Ġë°ĸ":3151,"ìķĦìĿĺ":3152,"ëĮĢìłĦ":3153,"ìĽĮëĵľ":3154,")Â·":3155,"ĠìŀĲê¸°":3156,"ĠíĶĦë¡ľëĵĢ":3157,"ķìĭľì½Ķ":3158,"ì§ĢìĽĲ":3159,"íĸīìłķ":3160,"Ġëª½":3161,"1999":3162,"¶¤":3163,"Ã©":3164,"ĠĠĠ":3165,"ff":3166,"ĠâĨĴ":3167,"Ġì¡°ì§Ģ":3168,"ëħĦìĿĺ":3169,"ĠìĿ´ëģĮ":3170,"ëĿ¼ìļ´ëĵľ":3171,"Ġë¶Ħìķ¼":3172,"ìŀĲë¦¬":3173,"Ġê±°ì£¼íķľ":3174,"ëĭ¤ê³ł":3175,"ĠêµĲíĻ©":3176,"ëıĻìķĪ":3177,"ĠìŀĪëĭ¤ëĬĶ":3178,"ìĭľì¼°ëĭ¤":3179,"åŃ¸":3180,"Ġê·ľëª¨":3181,"ĠìĺĪìłķ":3182,"ĠëŁ°":3183,"ĠìŀĪì§Ģë§Į":3184,"ĠíĽĦë°ĺ":3185,"ĠíĿĶ":3186,"íĺĪ":3187,"ë±":3188,"ì¢ħìĿĺ":3189,"ìĸ´ìĿĺ":3190,"ëŀ«":3191,"ìĽ¨ìĿ´":3192,"ran":3193,"êµŃê°Ģ":3194,"Ġíĥľìĸĳ":3195,"æł":3196,"Ġë³´ëĤ´":3197,"Ġë¶Ħë¦¬":3198,"ĊĠĊ":3199,"å¿":3200,"ast":3201,"ëªħìĿ´ëĭ¤":3202,"ĠíĶĦë¡ľìłĿ":3203,"ë¬¼ê´Ģ":3204,"ê²łëĭ¤":3205,"ìŀīê¸Ģëŀľëĵľ":3206,"íĺ¸ë¥¼":3207,"Ġíĳľì¤Ģ":3208,"ìĬ¤ì¼Ģ":3209,"Ġìĥģëĭ¹":3210,"cm":3211,"Ġê±´ì¶ķë¬¼":3212,"ĠìĦłë°ľ":3213,"Ġìĭ¤íĮ¨":3214,"ìĨįëıĦë¡ľ":3215,"Ġëĸ¨ìĸ´":3216,"ëĿ¼ëıĦ":3217,"Ġì¡°ìĤ¬":3218,"íĥĳ":3219,"ë¶Ģë¥´íģ¬":3220,"ĠëĮĢì²´":3221,"ĠìĿµ":3222,"êµ¬ìĹŃ":3223,"íĥĢìĿ´":3224,"ĠëªħìĿĺ":3225,"Ġê°ľëħĲ":3226,"éĸ":3227,"Ġì¤ĳìĭ¬ìľ¼ë¡ľ":3228,"ìĿ´ëŀĢ":3229,"ĠìŀĲì¹ĺ":3230,"íļĮìĤ¬":3231,"ĠìŀĲìĭłìĿ´":3232,"1998":3233,"ë¬´ëĿ¼":3234,"ĠìĤ¼ìĦ±":3235,"ĠìĿ´ìĥģìĿĺ":3236,"íģ¬ìĿĺ":3237,"Ġê´ĳì£¼":3238,"Ġì¶ľíĮĲ":3239,"íŀĮ":3240,"ĠìĿ´ìĻĢ":3241,"ë¦¿":3242,"ìĬ¤íĨł":3243,"ER":3244,"ĠìĺģêµŃìĿĺ":3245,"ĠìĿ¼ë°ĺìłģìľ¼ë¡ľ":3246,"ĠìĦľìļ¸íĬ¹ë³Ħìĭľ":3247,"Ġê°Ģê¹Į":3248,"ìĽĥ":3249,"Ġì´ĪëĮĢ":3250,"ĠìĪĺìĥģìŀĲ":3251,"¿Ī":3252,"ìĦłìĪĺ":3253,"íķĻìłģ":3254,"Ġë§Īë¥´":3255,"íĤ¤ëĬĶ":3256,"Ġh":3257,"ong":3258,"ìĿ´ì§Ģë§Į":3259,"ëĭĪìĬ¤":3260,"Ġìĸ´ëĬĲ":3261,"Ġì§Ģì§Ģ":3262,"ĠíĹ¬":3263,"Ġê°ľìĭľ":3264,"ĠìºĲë¦ŃíĦ°":3265,"êµŃìłľ":3266,"ë¥´íĪ¬":3267,"ĠíĢ":3268,"ry":3269,"Ġê´´":3270,"ĠìĿ´ìłģ":3271,"åĮ":3272,"Ġë°Ķíĥķ":3273,"ĠìĤ¬ì§Ħ":3274,"ìĨĶ":3275,"Ġíķ´ìĻ¸":3276,"ìĿ´ì¹ĺ":3277,"ĠìŀĶ":3278,"35":3279,"ĠìĹ¬ê¸°":3280,"é«":3281,"ĠìĿ´ëķĮ":3282,"Ġstyle":3283,"Ġë²ĦìłĦ":3284,"Ġìĭľë¯¼":3285,"80":3286,"SBS":3287,"ë¸":3288,"Ġto":3289,"Ġë¥ĺ":3290,"ĠëķĮë¬¸ìĿ´ëĭ¤":3291,"Ġê·¸ë¥¼":3292,"ë¬´ë¥¼":3293,"ê¼":3294,"Ġëĥ":3295,"Ġê³µíĻĶêµŃ":3296,"Ġíļ¨ê³¼":3297,"1996":3298,"Ġë°Ľìķĺ":3299,"ĠíļįëĵĿ":3300,"Ġë°Ľê³ł":3301,"ĠìľłëĭĪ":3302,"Ġì¢ħë¥ĺ":3303,"ĠíļĮìĤ¬":3304,"ne":3305,"Ġì¢ĭìķĦ":3306,"ĠìķĦíĤ¤":3307,"íĶĦë¦¬":3308,"1990":3309,"ĠìĿ´ë¥´":3310,"ì²´ê°Ģ":3311,"Ġì¢ĭìĿĢ":3312,"ìĦ±ê³¼":3313,"ĠìĿ´ê²ĥìĿĢ":3314,"ê±¸":3315,"ĠëıĻìĿ¼":3316,"Ġìĺ¤ëĬĺ":3317,"ë²ĦíĬ¸":3318,"ok":3319,"ë¯¼ì£¼ëĭ¹":3320,"Ġë¶Īê°Ģ":3321,"ĠìĶ¨":3322,"Ġìĸ¸ê¸ī":3323,"ëĭ¨ìĿĦ":3324,"ĠìĿĺìĽĲ":3325,"íķĳ":3326,"Ġì¢ħë£Į":3327,"íĺ¸ë¡ľ":3328,"Ġë§¨":3329,";\"":3330,"Ġë°ĺìĿĳ":3331,"Ġìĺ¬ëĿ¼":3332,"ĠìķĦì¹´":3333,"ë¡ľìĿĺ":3334,"ĠëĤĺìĿ´":3335,"ë¹Ļ":3336,"ial":3337,"ëłµ":3338,"Ġëį´":3339,"ëĮĢìĥģ":3340,"ìĿ´íĥĪë¦¬ìķĦ":3341,"ìĽĢìĿĦ":3342,"ê¸°ìĻĢ":3343,"ë©¸":3344,"Ġë§ĮíĻĶ":3345,"ĮĦ":3346,"Ġ1970":3347,"íĻĢ":3348,"ĠìłĦìŀĲ":3349,"ë¬¸íķĻ":3350,"ĠêµĲìŀ¥":3351,"ë¡±":3352,"ëıĦìĭľ":3353,".(":3354,"íĸĪëĭ¤ê³ł":3355,"ë¸Ĳ":3356,"ìĿ¼ìĿĦ":3357,"ass":3358,"Ġë³ĢíĻĶ":3359,"åŃĲ":3360,"Ġë¸ĮëĿ¼ì§Ī":3361,"ĠìķĦìĭľìķĦ":3362,"Ġë³¸ìĦł":3363,"ĠìĨĮìľł":3364,"Ġde":3365,"ĠìĮį":3366,"íĬ¸ìĽĮ":3367,"Ġê¸°ìĽĲìłĦ":3368,"ĠìĦľë¹ĦìĬ¤":3369,"ĠìŀħíķĻ":3370,"Ġ1986":3371,"Ġì§ķ":3372,"ĠFCìĿĺ":3373,"ĠëıĪ":3374,"ord":3375,"ĠĊĊĠ":3376,"íľ´":3377,"ĠíĺĦìŀ¬ìĿĺ":3378,"ng":3379,"Ġíıīê·ł":3380,"ìĤ°ìĹħ":3381,"ĠìĹĲëĦĪ":3382,"Ġê´Ģíķł":3383,"Ġê²°ìĬ¹":3384,"Ġê³§":3385,"Ġfor":3386,"ĠëĬĺ":3387,"ĠìĬ¤íħĮ":3388,"ãĥ¼":3389,"íķĻëħĦ":3390,"éĩĮ":3391,"ê·¸ëŀĺ":3392,"ìª½ìĹĲ":3393,"íĺ¸ëĬĶ":3394,"ëŁ¬ëĤĺ":3395,"ìĿĮìķħ":3396,"ëıĪ":3397,"ĠíĿĲ":3398,"ë©´ìĹĲ":3399,"Ġì¡°ê±´":3400,"ĠêµŃëıĦ":3401,"Ġëķħ":3402,"ĠìļĶë¦¬":3403,"Ġì¹Ń":3404,"ĠìĦłì¶ľ":3405,"ì¤ĳìķĻ":3406,"Ġì¡°ìķ½":3407,"ob":3408,"ĠìŀĲëıĻì°¨":3409,"ëĤľëĭ¤":3410,"ĠëĦ£":3411,"Ġë©Ķëĭ¬ë¦¬ìĬ¤íĬ¸":3412,"Ġê°ĢíĨ¨ë¦Ń":3413,"ìĦ¯":3414,"ëıĦìļ°":3415,"ë¥´ìĿĺ":3416,"CA":3417,"ĠìĬ¹ë¦¬":3418,"Ġìłķê·ľ":3419,"ìĥģìĿ´":3420,"ĠìĭĿë¬¼":3421,"ens":3422,"æ°ı":3423,"Ġíķĺëĭ¤":3424,"Ġë³´ìĿ¸ëĭ¤":3425,"íķĻìĥĿ":3426,"Ġëĭ¤ì¹´":3427,"íĬ¸ëĬĶ":3428,"ĠíĺķìĭĿ":3429,"ĠZ":3430,"1997":3431,"ĠìĨĮíĶĦíĬ¸ìĽ¨ìĸ´":3432,"ĠìĹĶì§Ħ":3433,"ê³ĦìĿĺ":3434,"ain":3435,"ëĵľë¥¼":3436,"ë§ĪìĿ´":3437,"Ġë¶Ģì¡±":3438,"Ġìĸ¸ë¡ł":3439,"ĠìĿ´íķ´":3440,"ĠìĦ¸íı¬":3441,"ìĬ¤ìĹĲ":3442,"Ġê°ķìĽĲ":3443,"ìĦ¸ìĿ´":3444,"Ġëĵ±ìĹĲ":3445,"ì¹ĺê°Ģ":3446,"Ġê°ľìĹħ":3447,"å¼":3448,"Ġê·¸ë¦¼":3449,"ĠíĿ¥":3450,"ĠAl":3451,"ìĭľì¼ľ":3452,"Ġ1984":3453,"ìłľëĬĶ":3454,"ik":3455,"ĠëĽ°ìĸ´":3456,"ëĢ":3457,"ë¦¬ê·¸ìĿĺ":3458,"ĠìŀĪìĸ´ìĦľ":3459,"Ġê±¸ì³Ĳ":3460,"ont":3461,"ê°ľìĽĶ":3462,"Ġë¬¸íķĻ":3463,"ìĽĲìĹĲ":3464,"ĠëĳĲê³ł":3465,"ĠII":3466,"ëŁŃ":3467,"ĠíĻķìŀ¥":3468,"ë¶Ģê°Ģ":3469,"ìĦ±ìĹĲ":3470,"ìĤ¬ëĭ¨":3471,"æķ":3472,"ĠíĻľëıĻìĿĦ":3473,"ìĭ¬ìĿĦ":3474,"ĠìĪĺëĬĶ":3475,"Ġ1985":3476,"ĠUn":3477,"ĠìĿ´ë¦ĦìĿĢ":3478,"ĠTh":3479,"Ġíľĺ":3480,"íļĮë¥¼":3481,"Ġìłķìĭł":3482,"ìłĦìŀĲ":3483,"ë¬¸íĻĶìŀ¬":3484,"íĴĢ":3485,"Ł³":3486,"ëłĩê²Į":3487,"éĢ":3488,"com":3489,"ëį¤":3490,"Ġìŀĥ":3491,"ë·°":3492,"ĠíĹĮë²ķ":3493,"ìĶ©":3494,"ìłķìĿ´":3495,"ëłĪìĿ´ìħĺ":3496,"ĠëĿ":3497,"Ġê²½ìĺģ":3498,"Ġë¶ĦìĦĿ":3499,"ìļ°ë¦¬":3500,"ëĭ¤ìĿ´":3501,"Ġíķĺë£¨":3502,"ON":3503,"¨ë¦¬":3504,"ìĦ¸ê°Ģ":3505,"Ġê°ľë´ī":3506,"ect":3507,"ìľłëŁ½":3508,"Ġìłľì¡°":3509,"ì³¤ëĭ¤":3510,"êµ¬ìĹĲ":3511,"Ġè":3512,"ë¶Īìĸ´":3513,"eg":3514,"1995":3515,"ìĺģìĸ´":3516,"round":3517,"íĸĪëĬĶëį°":3518,"Ġêµ°ìĿ¸":3519,"Ġìµľì´Īë¡ľ":3520,"Ġê°ĲëıħìĿĺ":3521,"éķĩ":3522,"ëª¨ë¦¬":3523,"ê²ĮìŀĦ":3524,"ĠìĦłìĸ¸":3525,"Ġç":3526,"ìĹ°íķ©":3527,"ory":3528,"ì°¨ìłĦ":3529,"ì§ĢìĻĢ":3530,"ĠìĬ¤íĬľ":3531,"31":3532,"ìĭľíĤ¤ëĬĶ":3533,"ëį°ìĿ´":3534,"ĠëĲĺìĹĪê³ł":3535,"ĠìĬ¤íĬ¸":3536,"ĠìłĦìĹĲ":3537,"å¥":3538,"Ġëªħëł¹":3539,"1994":3540,"ê°Ĳëıħ":3541,"ëĤĺë¯¸":3542,"íħĮìĿ¸":3543,"Ġë¹ħ":3544,"ĠìĽĢ":3545,"ĠìľłìĤ¬":3546,"Ġë°ĶëĢ":3547,"ì§Ģì»¬":3548,"ĠëĮĢë¶Ģë¶ĦìĿĺ":3549,"ĠìķĮëłī":3550,"Ġ188":3551,"ĠìĹĨìĹĪëĭ¤":3552,"Ġëª©íĳľ":3553,"BO":3554,"ìĿĢíĸī":3555,"äºº":3556,"Ġìłľíķľ":3557,"å·ŀ":3558,"ìĿ¸íĬ¸":3559,"Ġì£¼ë¯¼":3560,"ĠìķĦíĶĦë¦¬ì¹´":3561,"ëĶĶìķĦ":3562,"Ġê³µìĤ°":3563,"Ġì§ĢìĨį":3564,"áĨ":3565,"Ġëª¬":3566,"ê·¸ë£¹":3567,"Ġë®¤ì§ģ":3568,"ĠìĤ¬ìĿ´ìĿĺ":3569,"Ġì¢ħíķ©":3570,"ìĦ¸ëĬĶ":3571,"ĠìĨįíķĺëĬĶ":3572,"ìŀĦìĬ¤":3573,"hy":3574,"Ġìĺģìĸ´":3575,"ĠìĽ¹ìĤ¬ìĿ´íĬ¸":3576,"ĠìĤ¬ìļ©íķĺëĬĶ":3577,"Ġë§ĪìĤ¬":3578,"ĠëĶĶìŀĲìĿ¸":3579,"Ġì´Į":3580,"ĠìĻľ":3581,"Ġë°ľë§¤ëĲľ":3582,"ìķĦìĭľìķĦ":3583,"ĠíĶĦëŀĳìĬ¤ìĿĺ":3584,"ĠíķĺëĤĺìĿ´ëĭ¤":3585,"ĠíĽĦì¿ł":3586,"ĠëĦ¤ëįľëŀĢëĵľ":3587,"ìĤ¬ê±´":3588,"ĠìĿ´ëŁ°":3589,"ĠìĬ¹ê²©":3590,"Ġì±ĦëĦĲ":3591,"İìĿĢ":3592,"Ġíı´ëŀĢëĵľ":3593,"Ġì½Ķë¯¸ëĶĶ":3594,"åľĭ":3595,"ì§ľ":3596,"ĠìłľíĴĪ":3597,"ary":3598,"è¨":3599,"ĠëĤ´ëł¤":3600,"Ġon":3601,"æĿ±":3602,"ìĨĮê°Ģ":3603,"ĠíĮĮìĿ´":3604,"nt":3605,"ìĺ¹":3606,"Ġíķĺì§Ģ":3607,"ëĤ´ëĬĶ":3608,"Ġë¹Ħíĸī":3609,"ê³µìĤ¬":3610,"Ġê²½ìĥģë¶ģëıĦ":3611,"Ġì°¬":3612,"36":3613,"ĠëĶĶì§ĢíĦ¸":3614,"37":3615,"ìŀĲëĵ¤ìĿĢ":3616,"íĸĪìĿĦ":3617,"íĺ¹":3618,"ë¦¬ìĹĦ":3619,"Ġëª¨ìĬµìĿĦ":3620,"ĠìķĦë§Ī":3621,"ĠíĨµê³¼":3622,"Ġê²¨":3623,"ĠìŀĪìĹĪëįĺ":3624,"45":3625,"Ġë²ķë¥ł":3626,"íķĺëıĦë¡Ŀ":3627,"Ġì¹ł":3628,"íı¬ëĭĪìķĦ":3629,"ë´":3630,"Ġê½ĥ":3631,"Ġìºł":3632,"ê²¼ëĭ¤":3633,"íĭ¸":3634,"ĠSp":3635,"ĠíĻĢ":3636,"ëĲĺìĹĪëįĺ":3637,"íķľëĭ¤ëĬĶ":3638,"ge":3639,"Ġ1981":3640,"íĶ¼ìķĦ":3641,"ê¸°ìĹħ":3642,"ëªħìľ¼ë¡ľ":3643,"Ġë¯¿":3644,"ë¸ĮëĿ¼":3645,"ëłĢëĭ¤":3646,"Ġìĸ´ëł¤":3647,"Ġì¹ĺë£Į":3648,"ì£¼ë¥¼":3649,"Ġ1983":3650,"ĠíĬ¹ìĪĺ":3651,"ëŀŃ":3652,"ĠìĨĮë¹Ħ":3653,"ëĳĶ":3654,"Ġë¹Ľ":3655,"ĠíķĢ":3656,"ĠëĮĢì¤ĳ":3657,"ib":3658,"Ġìĭ¤íĹĺ":3659,"íĪ":3660,"ĠAr":3661,"ĠìŀĪê²Į":3662,"Ġëĵ±ìľ¼ë¡ľ":3663,"Ġìŀ¥ê´Ģ":3664,"ĠìĦłìĪĺê¶Į":3665,"ìļĶìĭľ":3666,"Ġëī´ìĬ¤":3667,"ĠëįĶìļ±":3668,"Ġê°ķíĻĶ":3669,"ìłľìŀĳ":3670,"ĠìĺĪìĦł":3671,"ìĿĺíļĮ":3672,"Ġë¶Īêµ¬":3673,"ide":3674,"ä¿":3675,"Ġæ":3676,"ĺë¦¬íı¬ëĭĪìķĦ":3677,"ìĿ¼ìĹĲëĬĶ":3678,"ĠìĤ¬ëĿ¼":3679,"ëıĻìĹĲ":3680,"Ġìŀħëĭ¨":3681,"ëĲ¨":3682,"íķĻëł¥":3683,"Ġìľłíĺķ":3684,"íķµ":3685,"ĠìłľìŀĳëĲľ":3686,"Ġìľłë¡ľ":3687,"ich":3688,"Ġë§º":3689,"êµ¬ë¥¼":3690,"Ġíı¬íķ¨íķľ":3691,"å®ī":3692,"Ġë§ĲíĸĪëĭ¤":3693,"ë¡¬":3694,"ëį°ë¯¸":3695,"ĠìĦłìĪĺìĿ´ëĭ¤":3696,"Ġë¶ģíķľ":3697,"ate":3698,"ĠìĿ´ìľłë¡ľ":3699,"ì¤ĳêµŃ":3700,"Ġì§Ģíķĺì²ł":3701,"ìĦ¸ë¥¼":3702,"ê½ĥ":3703,"Ġë²¤":3704,"Ġìĭľíĸī":3705,"ìŀĲë£Į":3706,"ĠìĿĮìķħê°Ģ":3707,"ì»´":3708,"ìĤ¬ëŀĳ":3709,"ĠíĶĦëłĪ":3710,"Ġê°Ģë¦¬íĤ¨ëĭ¤":3711,"Ġê²ĥìĿ´ëĿ¼ê³ł":3712,"Ġì§ĢìĹŃìĹĲ":3713,"ĠëĤĺìĺ¨":3714,"ĠëıħìĿ¼ìĿĺ":3715,"1992":3716,"ì»¨":3717,"ìłģìĿ´":3718,"ê°ľë°ľ":3719,"ĠêµŃíļĮ":3720,"ìĨĮìĿĺ":3721,"Ġë°ĿíĺĶëĭ¤":3722,")(":3723,"ìĽłëĭ¤":3724,"ì°¨ë¡ľ":3725,"ë§ĮìĿĦ":3726,"ĠìĭłìĦ¤":3727,"ìĹ½":3728,"ĠíĺĪ":3729,"ĠìĹĲìĿ´":3730,"70":3731,"ground":3732,"end":3733,"Ġíİĺë¥´":3734,"ë§ĮìĿ´":3735,"ĠëĤĺì¹´":3736,"back":3737,"ĻìĿĢ":3738,"ĠíĴĪ":3739,"ìľĦìĿĺ":3740,"Ġ1982":3741,"Ġê·¸ëĵ¤ìĿĺ":3742,"Ġëĭ¬ìĦ±":3743,"Ġìľłëŀĺ":3744,"ì§Ģì§Ģ":3745,"Ġì§Ģìĥģ":3746,"99":3747,"ëŀĲëĭ¤":3748,"ĠìŀĲë¦¬":3749,"ore":3750,"Ġë¶Ģë¥´":3751,"Ġê²°íķ©":3752,"ĠìĦ¤ê³Ħ":3753,"å»":3754,"ë¯¸ìķ¼":3755,"Ġê¸°íļį":3756,"Ġk":3757,"Ġìłľì£¼":3758,"ë¶Ģë¡ľ":3759,"Ġêµ¬ëĭ¨":3760,"ìŀĲì¹ĺ":3761,"íģ¬ëĿ¼ìĿ´":3762,"ĠĊĠĊĠĊ":3763,"åįĹ":3764,"ĠìłĲëł¹":3765,"ĠìĹ¬íĸī":3766,"ë¶ĢìĤ°":3767,"ìĦ±ìļ°":3768,"íĶĪ":3769,"Ġë°©ë¬¸":3770,"ĠìĿ¸íĦ°ëĦ·":3771,"ëĿ¼ìļ°":3772,"ê¸°ìĽĲìłĦ":3773,"Ġë²łíĬ¸ëĤ¨":3774,"ì¡°ìĹ°":3775,"íĦ°íħĮìĿ¸":3776,"ĠìĦ±ìŀ¥":3777,"ìĭľë¡ľ":3778,"Ġì¼ĢìĿ´":3779,"ëħĦìĿĦ":3780,"ĠëªħìĺĪ":3781,"ĠìĨĮê°ľ":3782,"io":3783,"ĠëıĻìĥĿ":3784,"íĶĦëŀĳìĬ¤ìĿĺ":3785,"íķ¨ìľ¼ë¡ľìį¨":3786,"Ġíİľ":3787,"íķ´ìĿĺ":3788,"AR":3789,"ê·¸ëĬĶ":3790,"ĠìĿĢíĩ´":3791,"ĠìķĮëł¤ì§Ħ":3792,"åĬ":3793,"åŁİ":3794,"Ġì§Ģì§Ħ":3795,"ure":3796,"Ġê²°ìĦ±":3797,"ìĽĲìĹĲìĦľ":3798,"ë¹ł":3799,"Ġê²½ìĥģëĤ¨ëıĦ":3800,"ite":3801,"íıīìĸĳ":3802,"ĠìĿ´ë¦Ħìľ¼ë¡ľ":3803,"íĭ°ìķĦ":3804,"ìĿ¸êµ¬":3805,"ä¸ī":3806,"1993":3807,"Ġê°Ģë¬¸":3808,"ld":3809,"ë¥´íĪ¬ê°Ī":3810,"Ġë©Ģ":3811,"Ġìĭ¤ìłľ":3812,"Ġì¤Ģìļ°ìĬ¹":3813,"ĠUEFA":3814,"Ġêµ¬ë¶Ħ":3815,"Ġê²½íĹĺ":3816,"Ġê³ĦìĹ´":3817,"ĠPro":3818,"ëĭµ":3819,")'":3820,"Ġìĵ´":3821,"íĦ°íħĮìĿ¸ë¨¼íĬ¸":3822,"æī":3823,"Ġê·¸ëħĢëĬĶ":3824,"ëıĻìĿĦ":3825,"ï¼ī":3826,"íģ¼":3827,"ĠëŁ°ëįĺ":3828,"ìĻĶ":3829,"ust":3830,"ëŁ´":3831,"Ġê·¸ë¦°":3832,"33":3833,"Ġë²łìĿ´ìĬ¤":3834,"Ŀê°Ģ":3835,"ëĩĮ":3836,"íĶĮëłĪìĿ´":3837,"ê°ĢìĿĺ":3838,"ë¹Ħë¥¼":3839,"ĠìłĦëĿ¼ëĤ¨ëıĦ":3840,"ĠìĿĺë¯¸íķľëĭ¤":3841,"ĠëįĶë¶Īìĸ´":3842,"íķĺìĿĺ":3843,"Ġë¶ĢìĹ¬":3844,"ìĸ´ìĦľ":3845,"ĠìķĦëĤ´":3846,"man":3847,"ìĿ¸ìľ¼ë¡ľ":3848,"é«ĺ":3849,"ĠìĦ¼íĦ°":3850,"Ġì§ĢìłķëĲĺìĹĪëĭ¤":3851,"ç¦":3852,"ê¸ĪìĿĦ":3853,"ĠìĽĢì§ģ":3854,"Ġê¸°ìŀĲ":3855,"ï¼Ī":3856,"ĠìŀĲì£¼":3857,"Ġëĭ¤ìĿĮìĿĦ":3858,"ì¿łëĿ¼":3859,"ĠìłľìķĪ":3860,"ĠëģĮ":3861,"íĬ¸ìĽĮíģ¬":3862,"ìĬµëĭĪëĭ¤":3863,"Ġìµľê·¼":3864,"Ġë°ľë§¤ëĲĺìĹĪëĭ¤":3865,"Ġë¶Īêµ¬íķĺê³ł":3866,"ĠëĤĺë¨¸":3867,"Ġê²ĥìĹĲ":3868,"ëĭ¥":3869,"Ġê³łëĮĢ":3870,"SS":3871,"ĠìĹĺë¦¬":3872,"ĠìĪĺì¤Ģ":3873,"ëĭĪìĭľ":3874,"ìĿ¸ì§Ģ":3875,"ê²½ì°°":3876,"ì¼ľ":3877,"ef":3878,"Ġíİ¸ìŀħ":3879,"ĠíĶĦë¡ľëĵĢìĦľ":3880,"ë¡ľë§Ī":3881,"Ġê°ľì¹Ń":3882,"Ġìłĳê·¼":3883,"ĠíķĺëĤĺìĿĺ":3884,"ĠìķĮê³ł":3885,"ìĽĶë¶ĢíĦ°":3886,"ì´ī":3887,"èĩ":3888,"ĠíĻ©ìłľ":3889,"Ġê¹¨":3890,"ëĲĺê¸°":3891,"75":3892,"ĠìĻ¸êµĲ":3893,"38":3894,"ãĢĪ":3895,"ì²´ëĬĶ":3896,"her":3897,"Ð°":3898,"ĠëĨĢ":3899,"ĠëĿ¼ìĿ´ë¸Į":3900,"32":3901,"åĽ":3902,"Ġë°Ķíĥķìľ¼ë¡ľ":3903,"ĠìłľêµŃìĿĺ":3904,"ĠìłķíĻķ":3905,"ì¹ĺê³ł":3906,"Ġë²Ķì£Ħ":3907,"ëĿ¼ëħ¸":3908,"ìŀĲëĵ¤ìĿ´":3909,"background":3910,"ìª½ìľ¼ë¡ľëĬĶ":3911,"ĠìĻĦìłĦíŀĪ":3912,"1991":3913,"Ġë¬¼ë¦¬":3914,"Ġìĭ¶":3915,"age":3916,"ĠìĤ¬ëŀĮìĿ´":3917,"ìĭľìĦ¤":3918,"34":3919,"65":3920,"ë¶Ģë¬¸":3921,"Ġë¯¸ëŀĺ":3922,"Ġë¬¼ì§Ī":3923,"64":3924,"åħ¬":3925,"ì§ĢëıĦ":3926,"ies":3927,"uc":3928,"å¤©":3929,"Ġìľ¡ìĥģ":3930,"Ġë©¸":3931,"Ġë§¡ìķĺëĭ¤":3932,"åĭ":3933,"ey":3934,"ìĿ´íĽĦ":3935,"ĠìķĻ":3936,"ìĿ¸ëį°":3937,"Ġìĺ¤ìĬ¤íĬ¸ëłĪìĿ¼":3938,"Ġëĭ¬ëŁ¬":3939,"ical":3940,"ìłķìĿĢ":3941,"ĠìĺĪë¥¼":3942,"ëĭĪìĸ´":3943,"ĠìķĦì§ģ":3944,"Ġë§ĮëĤĺ":3945,"Ġì¤ĳìĹĲ":3946,"rom":3947,"ĠíĮĮê´´":3948,"ç§":3949,"ìĹŃìĿĦ":3950,"íķŃê³µ":3951,"ëŀį":3952,"ĠìĪł":3953,"ue":3954,"Ġíķ©ë³ĳ":3955,"ìĭ¸":3956,"íķĺë§Ī":3957,"ĠìĹ¬ë¦Ħ":3958,"ĠìĿĺìĤ¬":3959,"ë²ķìĿĦ":3960,"ĠíķĺëĤĺë¡ľ":3961,"Ġ1960":3962,"39":3963,"ì°¬ê°Ģì§Ģ":3964,"ĠPr":3965,"ĠìŀĳìĤ¬":3966,"ĠìĬ¤ìĽ¨ëį´":3967,"Ġë¹Ħíķ´":3968,"ìĤ°ìĭľ":3969,"Ð¸":3970,"Ġì°¨íĬ¸":3971,"Ġì¤ĳíķĻêµĲ":3972,"ë¦¬ìĸ´":3973,"ĠìŀĦìĭľ":3974,"ë³¸ë¶Ģ":3975,"1988":3976,":#":3977,"Ġë¯¸ìĤ¬":3978,"ĠìĤ¬ìĿ´íĬ¸":3979,"ĠìķĬìķĦ":3980,"ĠíĬ¹ìłķ":3981,"Ð¾":3982,"ì£¼ë¡ľ":3983,"ly":3984,"ĠìĬµ":3985,"Ġì¶Ķì§Ħ":3986,"ëŀĦ":3987,"ĠëķĮê¹Įì§Ģ":3988,"Ġ60":3989,"ìľĦê°Ģ":3990,"Ġì£¼ìĿ¸ê³µ":3991,"Ġê±°ëĳĲ":3992,"Ġìŀĩ":3993,"78":3994,"ĠìĪĺìļ©":3995,"ê°ĲìĿĦ":3996,"Ġëħ¼ëŀĢ":3997,"ìķĦê°Ģ":3998,"ĠìĿ´ëĵ¤ìĿĢ":3999,"iz":4000,"ĠCom":4001,"ĠíļĮìŀ¥":4002,"ĠìļĶì²Ń":4003,"ìĥģìĿĢ":4004,"ivers":4005,"å®Ĺ":4006,"ìĿ¸ë¯¼ê³µíĻĶêµŃìĿĺ":4007,"ìĹ°íĺģ":4008,"ë°ĶëĿ¼":4009,"Ġë¶ĢìĿ¸":4010,"Ġë¶ĪêµĲ":4011,