{"<s>":0,"</s>":1,"<usr>":2,"<pad>":3,"<sys>":4,"<unk>":5,"<mask>":6,"<d>":7,"</d>":8,"<unused0>":9,"<unused1>":10,"<unused2>":11,"<unused3>":12,"<unused4>":13,"<unused5>":14,"<unused6>":15,"<unused7>":16,"<unused8>":17,"<unused9>":18,"<unused10>":19,"<unused11>":20,"<unused12>":21,"<unused13>":22,"<unused14>":23,"<unused15>":24,"<unused16>":25,"<unused17>":26,"<unused18>":27,"<unused19>":28,"<unused20>":29,"<unused21>":30,"<unused22>":31,"<unused23>":32,"<unused24>":33,"<unused25>":34,"<unused26>":35,"<unused27>":36,"<unused28>":37,"<unused29>":38,"<unused30>":39,"<unused31>":40,"<unused32>":41,"<unused33>":42,"<unused34>":43,"<unused35>":44,"<unused36>":45,"<unused37>":46,"<unused38>":47,"<unused39>":48,"<unused40>":49,"<unused41>":50,"<unused42>":51,"<unused43>":52,"<unused44>":53,"<unused45>":54,"<unused46>":55,"<unused47>":56,"<unused48>":57,"<unused49>":58,"<unused50>":59,"<unused51>":60,"<unused52>":61,"<unused53>":62,"<unused54>":63,"<unused55>":64,"<unused56>":65,"<unused57>":66,"<unused58>":67,"<unused59>":68,"<unused60>":69,"<unused61>":70,"<unused62>":71,"<unused63>":72,"<unused64>":73,"<unused65>":74,"<unused66>":75,"<unused67>":76,"<unused68>":77,"<unused69>":78,"<unused70>":79,"<unused71>":80,"<unused72>":81,"<unused73>":82,"<unused74>":83,"<unused75>":84,"<unused76>":85,"<unused77>":86,"<unused78>":87,"<unused79>":88,"<unused80>":89,"<unused81>":90,"<unused82>":91,"<unused83>":92,"<unused84>":93,"<unused85>":94,"<unused86>":95,"<unused87>":96,"<unused88>":97,"<unused89>":98,"<unused90>":99,"<unused91>":100,"<unused92>":101,"<unused93>":102,"<unused94>":103,"<unused95>":104,"<unused96>":105,"<unused97>":106,"<unused98>":107,"<unused99>":108,":-)":109,":)":110,"-)":111,"(-:":112,"(:-)":113,"(:-(":114,"-}":115,"8-O":116,"'-)":117,":-#":118,":-*":119,":-/":120,":->":121,":-@":122,":-d":123,":-V":124,":-X":125,":-\\":126,":-]":127,";-(":128,">;->":129,";^)":130,"%-)":131,"):-(":132,"3:]":133,":-&":134,"8:-)":135,":-)8<":136,":-O":137,":-6":138,"+:-)":139,"O:-)":140,":-<":141,":-?":142,":-E":143,":-Q":144,":-}X":145,":-[":146,":-a":147,":-{":148,":-{}":149,":^)":150,"<:-l":151,":=)":152,">:->":153,">:-l":154,"@:-)":155,"@:-}":156,"C=:-)":157,"X:-)":158,"[:-)":159,"[:]":160,"{:-)":161,"l^o":162,"}:^#)":163,":-(=)":164,"O-)":165,":-3":166,":=":167,":-\"":168,"P-(":169,"?-(":170,"d:-)":171,":8)":172,":-7":173,"):-)":174,":/\\)":175,"8(:-)":176,"([(":177,":-(*)":178,"&-l":179,":-e":180,":(":181,":,(":182,":-(":183,":-P":184,":-S":185,":-C":186,":-r":187,":-t":188,":-W":189,"X-(":190,"l-O":191,"l:-O":192,"$-)":193,":-!":194,":----}":195,"=:-)":196,"=:-(":197,"3:[":198,"8<:-)":199,":#)":200,"8-#":201,"B-)":202,"8-)":203,"|-(":204,"H-)":205,"]-I":206,"V^J":207,"+-(":208,"~:-P":209,"`'":210,"L-P":211,"BI":212,"O|":213,"^^":214,"ㅜㅜ":215,"ㅠㅠ":216,"ㅡㅡ":217,"😠":218,"👿":219,"😧":220,"😰":221,"😲":222,"😁":223,"🐻":224,"🐱":225,"😹":226,"😼":227,"🤡":228,"🥶":229,"😖":230,"😕":231,"🐮":232,"🤠":233,"😿":234,"😢":235,"😞":236,"😵":237,"🐶":238,"😓":239,"🐲":240,"🤤":241,"😑":242,"😘":243,"😋":244,"😱":245,"🤮":246,"🤭":247,"🤕":248,"😷":249,"🧐":250,"😮":251,"🤨":252,"🙄":253,"😤":254,"🤬":255,"😂":256,"🤒":257,"😛":258,"😶":259,"😨":260,"🌛":261,"😳":262,"🦊":263,"🐸":264,"☹":265,"☹️":266,"😦":267,"🌝":268,"😬":269,"😺":270,"😸":271,"😀":272,"😃":273,"😄":274,"😅":275,"😆":276,"🐹":277,"🐴":278,"🥵":279,"🤗":280,"😯":281,"😽":282,"😗":283,"😚":284,"😙":285,"🌜":286,"🦁":287,"😭":288,"🤥":289,"🤦🏿‍♂":290,"🤦🏻‍♂":291,"🤦🏾‍♂":292,"🤦🏼‍♂":293,"🤦🏽‍♂":294,"🤦‍♂":295,"🤦🏿‍♂️":296,"🤦🏻‍♂️":297,"🤦🏾‍♂️":298,"🤦🏼‍♂️":299,"🤦🏽‍♂️":300,"🤦‍♂️":301,"🤑":302,"🐵":303,"🐭":304,"🤢":305,"🤓":306,"😐":307,"🌚":308,"🐼":309,"🥳":310,"😔":311,"😣":312,"🤦":313,"🤦🏿":314,"🤦🏻":315,"🤦🏾":316,"🤦🏼":317,"🤦🏽":318,"🐷":319,"🥺":320,"😾":321,"😡":322,"🐰":323,"😌":324,"🤖":325,"😥":326,"🤫":327,"😴":328,"😪":329,"🙁":330,"🙂":331,"😻":332,"☺":333,"☺️":334,"🥰":335,"😇":336,"😍":337,"😈":338,"😊":339,"😎":340,"😏":341,"🤧":342,"😝":343,"🌞":344,"🤔":345,"🐯":346,"😫":347,"😒":348,"🦄":349,"🙃":350,"🙀":351,"😩":352,"🌬":353,"🌬️":354,"😉":355,"😜":356,"🐺":357,"🤦🏿‍♀":358,"🤦🏻‍♀":359,"🤦🏾‍♀":360,"🤦🏼‍♀":361,"🤦🏽‍♀":362,"🤦‍♀":363,"🤦🏿‍♀️":364,"🤦🏻‍♀️":365,"🤦🏾‍♀️":366,"🤦🏼‍♀️":367,"🤦🏽‍♀️":368,"🤦‍♀️":369,"🥴":370,"😟":371,"🥱":372,"🤪":373,"🤐":374,"<|endoftext|>":375,"\u0001":376,"\u0002":377,"\u0003":378,"\u0004":379,"\u0006":380,"\b":381,"\t":382,"\n":383,"\u000b":384,"\u000e":385,"\u000f":386,"\u0010":387,"\u0011":388,"\u0012":389,"\u0016":390,"\u0018":391,"\u001b":392,"\u001c":393,"\u001d":394,"\u001e":395,"\u001f":396,"!":397,"\"":398,"#":399,"$":400,"%":401,"&":402,"'":403,"(":404,")":405,"*":406,"+":407,",":408,"-":409,".":410,"/":411,"0":412,"1":413,"2":414,"3":415,"4":416,"5":417,"6":418,"7":419,"8":420,"9":421,":":422,";":423,"<":424,"=":425,">":426,"?":427,"@":428,"A":429,"B":430,"C":431,"D":432,"E":433,"F":434,"G":435,"H":436,"I":437,"J":438,"K":439,"L":440,"M":441,"N":442,"O":443,"P":444,"Q":445,"R":446,"S":447,"T":448,"U":449,"V":450,"W":451,"X":452,"Y":453,"Z":454,"[":455,"\\":456,"]":457,"^":458,"_":459,"`":460,"a":461,"b":462,"c":463,"d":464,"e":465,"f":466,"g":467,"h":468,"i":469,"j":470,"k":471,"l":472,"m":473,"n":474,"o":475,"p":476,"q":477,"r":478,"s":479,"t":480,"u":481,"v":482,"w":483,"x":484,"y":485,"z":486,"{":487,"|":488,"}":489,"~":490,"":491,"":492,"":493,"":494,"":495,"":496,"":497,"":498,"":499,"":500,"":501,"":502,"":503,"":504,"":505,"¡":506,"¢":507,"£":508,"¤":509,"¥":510,"¦":511,"§":512,"©":513,"«":514,"¬":515,"­":516,"®":517,"°":518,"±":519,"¶":520,"·":521,"»":522,"¿":523,"À":524,"Á":525,"Â":526,"Ã":527,"Ä":528,"Å":529,"Æ":530,"Ç":531,"È":532,"É":533,"Ê":534,"Ë":535,"Ì":536,"Í":537,"Î":538,"Ï":539,"Ð":540,"Ñ":541,"Ò":542,"Ó":543,"Ô":544,"Õ":545,"Ö":546,"×":547,"Ø":548,"Ù":549,"Ú":550,"Û":551,"Ü":552,"Ý":553,"Þ":554,"ß":555,"à":556,"á":557,"â":558,"ã":559,"ä":560,"å":561,"æ":562,"ç":563,"è":564,"é":565,"ê":566,"ë":567,"ì":568,"í":569,"î":570,"ï":571,"ð":572,"ñ":573,"ò":574,"ó":575,"ô":576,"õ":577,"ö":578,"÷":579,"ø":580,"ù":581,"ú":582,"û":583,"ü":584,"ý":585,"þ":586,"ÿ":587,"Ā":588,"ā":589,"Ă":590,"ă":591,"Ą":592,"ą":593,"Ć":594,"ć":595,"Ĉ":596,"ĉ":597,"Ċ":598,"ċ":599,"Č":600,"č":601,"Ď":602,"ď":603,"Đ":604,"đ":605,"Ē":606,"ē":607,"Ĕ":608,"ĕ":609,"Ė":610,"ė":611,"Ę":612,"ę":613,"Ě":614,"ě":615,"Ĝ":616,"ĝ":617,"Ğ":618,"ğ":619,"Ġ":620,"ġ":621,"Ģ":622,"ģ":623,"Ĥ":624,"ĥ":625,"Ħ":626,"ħ":627,"Ĩ":628,"ĩ":629,"Ī":630,"ī":631,"ĭ":632,"Į":633,"į":634,"İ":635,"ı":636,"Ĵ":637,"ĵ":638,"Ķ":639,"ķ":640,"ĸ":641,"Ĺ":642,"ĺ":643,"Ļ":644,"ļ":645,"Ľ":646,"ľ":647,"Ł":648,"ł":649,"Ń":650,"ń":651,"Ņ":652,"ņ":653,"Ň":654,"ň":655,"Ŋ":656,"ŋ":657,"Ō":658,"ō":659,"Ŏ":660,"ŏ":661,"Ő":662,"ő":663,"Œ":664,"œ":665,"Ŕ":666,"ŕ":667,"Ŗ":668,"ŗ":669,"Ř":670,"ř":671,"Ś":672,"ś":673,"Ŝ":674,"ŝ":675,"Ş":676,"ş":677,"Š":678,"š":679,"Ţ":680,"ţ":681,"Ť":682,"ť":683,"Ŧ":684,"ŧ":685,"Ũ":686,"ũ":687,"Ū":688,"ū":689,"Ŭ":690,"ŭ":691,"Ů":692,"ů":693,"Ű":694,"ű":695,"Ų":696,"ų":697,"Ŵ":698,"ŵ":699,"Ŷ":700,"ŷ":701,"Ÿ":702,"Ź":703,"ź":704,"Ż":705,"ż":706,"Ž":707,"ž":708,"ƀ":709,"Ɓ":710,"Ƃ":711,"ƃ":712,"Ɔ":713,"Ƈ":714,"ƈ":715,"Ɖ":716,"Ƌ":717,"Ǝ":718,"Ə":719,"Ɛ":720,"ƒ":721,"Ɣ":722,"ƕ":723,"Ɩ":724,"Ɨ":725,"Ƙ":726,"ƙ":727,"ƛ":728,"Ɯ":729,"Ɵ":730,"Ơ":731,"ơ":732,"Ƣ":733,"ƣ":734,"ƥ":735,"Ʀ":736,"Ƨ":737,"Ʃ":738,"ƭ":739,"Ʈ":740,"Ư":741,"ư":742,"Ƶ":743,"ƶ":744,"Ʒ":745,"Ƹ":746,"Ƽ":747,"ƿ":748,"ǀ":749,"ǁ":750,"ǂ":751,"ǃ":752,"Ǎ":753,"ǎ":754,"Ǐ":755,"ǐ":756,"Ǒ":757,"ǒ":758,"Ǔ":759,"ǔ":760,"Ǖ":761,"ǖ":762,"Ǘ":763,"ǘ":764,"Ǚ":765,"ǚ":766,"Ǜ":767,"ǜ":768,"ǝ":769,"Ǟ":770,"ǟ":771,"Ǣ":772,"ǣ":773,"ǥ":774,"Ǧ":775,"ǧ":776,"Ǩ":777,"ǩ":778,"Ǫ":779,"ǫ":780,"ǭ":781,"Ǯ":782,"ǯ":783,"ǰ":784,"Ǵ":785,"ǵ":786,"Ƕ":787,"Ƿ":788,"Ǹ":789,"ǹ":790,"Ǽ":791,"ǽ":792,"ǿ":793,"ȁ":794,"ȃ":795,"Ȉ":796,"ȍ":797,"ȏ":798,"Ȓ":799,"ȓ":800,"Ș":801,"ș":802,"Ț":803,"ț":804,"Ȝ":805,"ȝ":806,"Ȟ":807,"ȟ":808,"ȡ":809,"Ȣ":810,"Ȧ":811,"ȧ":812,"Ȩ":813,"ȩ":814,"Ȫ":815,"ȫ":816,"Ȭ":817,"ȭ":818,"Ȯ":819,"ȯ":820,"Ȱ":821,"ȱ":822,"Ȳ":823,"ȳ":824,"ȴ":825,"ȵ":826,"ȶ":827,"ȷ":828,"ȸ":829,"ȹ":830,"ȿ":831,"ɀ":832,"Ɂ":833,"ɂ":834,"Ƀ":835,"Ʌ":836,"ɐ":837,"ɑ":838,"ɒ":839,"ɓ":840,"ɔ":841,"ɕ":842,"ɖ":843,"ɗ":844,"ɘ":845,"ə":846,"ɚ":847,"ɛ":848,"ɜ":849,"ɝ":850,"ɞ":851,"ɟ":852,"ɠ":853,"ɡ":854,"ɢ":855,"ɣ":856,"ɤ":857,"ɥ":858,"ɦ":859,"ɧ":860,"ɨ":861,"ɩ":862,"ɪ":863,"ɫ":864,"ɬ":865,"ɭ":866,"ɮ":867,"ɯ":868,"ɰ":869,"ɱ":870,"ɲ":871,"ɳ":872,"ɴ":873,"ɵ":874,"ɶ":875,"ɷ":876,"ɸ":877,"ɹ":878,"ɺ":879,"ɻ":880,"ɼ":881,"ɽ":882,"ɾ":883,"ɿ":884,"ʀ":885,"ʁ":886,"ʂ":887,"ʃ":888,"ʄ":889,"ʅ":890,"ʇ":891,"ʈ":892,"ʉ":893,"ʊ":894,"ʋ":895,"ʌ":896,"ʍ":897,"ʎ":898,"ʏ":899,"ʐ":900,"ʑ":901,"ʒ":902,"ʔ":903,"ʕ":904,"ʖ":905,"ʗ":906,"ʘ":907,"ʙ":908,"ʚ":909,"ʛ":910,"ʜ":911,"ʝ":912,"ʞ":913,"ʟ":914,"ʠ":915,"ʡ":916,"ʢ":917,"ʣ":918,"ʤ":919,"ʥ":920,"ʦ":921,"ʧ":922,"ʨ":923,"ʩ":924,"ʪ":925,"ʫ":926,"ʬ":927,"ʭ":928,"ʹ":929,"ʺ":930,"ʻ":931,"ʼ":932,"ʽ":933,"ʾ":934,"ʿ":935,"ˀ":936,"ˁ":937,"˂":938,"˃":939,"ˆ":940,"ˇ":941,"ˈ":942,"ˉ":943,"ˊ":944,"ˋ":945,"ˌ":946,"ː":947,"ˑ":948,"˒":949,"˔":950,"˕":951,"˖":952,"˗":953,"˞":954,"˟":955,"˥":956,"˦":957,"˧":958,"˨":959,"˩":960,"˪":961,"˫":962,"ˬ":963,"˭":964,"˳":965,"˷":966,"˸":967,"̀":968,"́":969,"̂":970,"̃":971,"̄":972,"̅":973,"̆":974,"̇":975,"̈":976,"̉":977,"̊":978,"̋":979,"̌":980,"̍":981,"̎":982,"̏":983,"̐":984,"̑":985,"̒":986,"̓":987,"̔":988,"̕":989,"̖":990,"̗":991,"̘":992,"̙":993,"̚":994,"̛":995,"̜":996,"̝":997,"̞":998,"̟":999,"̠":1000,"̡":1001,"̢":1002,"̣":1003,"̤":1004,"̥":1005,"̦":1006,"̧":1007,"̨":1008,"̩":1009,"̪":1010,"̫":1011,"̬":1012,"̭":1013,"̮":1014,"̯":1015,"̰":1016,"̱":1017,"̲":1018,"̳":1019,"̴":1020,"̵":1021,"̶":1022,"̷":1023,"̸":1024,"̹":1025,"̺":1026,"̻":1027,"̼":1028,"̽":1029,"̾":1030,"̿":1031,"͂":1032,"ͅ":1033,"͆":1034,"͇":1035,"͈":1036,"͉":1037,"͊":1038,"͋":1039,"͌":1040,"͍":1041,"͎":1042,"͏":1043,"͐":1044,"͑":1045,"͒":1046,"͓":1047,"͔":1048,"͕":1049,"͖":1050,"͗":1051,"͘":1052,"͙":1053,"͚":1054,"͛":1055,"͜":1056,"͝":1057,"͞":1058,"͟":1059,"͠":1060,"͡":1061,"͢":1062,"ͣ":1063,"ͤ":1064,"ͥ":1065,"ͦ":1066,"ͧ":1067,"ͨ":1068,"ͩ":1069,"ͪ":1070,"ͫ":1071,"ͬ":1072,"ͭ":1073,"ͮ":1074,"ͯ":1075,"Ͱ":1076,"ͱ":1077,"Ͳ":1078,"ͳ":1079,"͵":1080,"Ͷ":1081,"ͷ":1082,"Ά":1083,"Έ":1084,"Ή":1085,"Ί":1086,"Ό":1087,"Ύ":1088,"Ώ":1089,"ΐ":1090,"Α":1091,"Β":1092,"Γ":1093,"Δ":1094,"Ε":1095,"Ζ":1096,"Η":1097,"Θ":1098,"Ι":1099,"Κ":1100,"Λ":1101,"Μ":1102,"Ν":1103,"Ξ":1104,"Ο":1105,"Π":1106,"Ρ":1107,"Σ":1108,"Τ":1109,"Υ":1110,"Φ":1111,"Χ":1112,"Ψ":1113,"Ω":1114,"Ϊ":1115,"Ϋ":1116,"ά":1117,"έ":1118,"ή":1119,"ί":1120,"ΰ":1121,"α":1122,"β":1123,"γ":1124,"δ":1125,"ε":1126,"ζ":1127,"η":1128,"θ":1129,"ι":1130,"κ":1131,"λ":1132,"μ":1133,"ν":1134,"ξ":1135,"ο":1136,"π":1137,"ρ":1138,"ς":1139,"σ":1140,"τ":1141,"υ":1142,"φ":1143,"χ":1144,"ψ":1145,"ω":1146,"ϊ":1147,"ϋ":1148,"ό":1149,"ύ":1150,"ώ":1151,"Ϙ":1152,"ϙ":1153,"Ϛ":1154,"ϛ":1155,"Ϝ":1156,"ϝ":1157,"Ϟ":1158,"ϟ":1159,"Ϡ":1160,"ϡ":1161,"ϣ":1162,"ϥ":1163,"Ϧ":1164,"ϩ":1165,"ϯ":1166,"϶":1167,"Ϸ":1168,"ϸ":1169,"Ϻ":1170,"ϻ":1171,"Ѐ":1172,"Ё":1173,"Ђ":1174,"Ѓ":1175,"Є":1176,"Ѕ":1177,"І":1178,"Ї":1179,"Ј":1180,"Љ":1181,"Њ":1182,"Ћ":1183,"Ќ":1184,"Ѝ":1185,"Ў":1186,"Џ":1187,"А":1188,"Б":1189,"В":1190,"Г":1191,"Д":1192,"Е":1193,"Ж":1194,"З":1195,"И":1196,"Й":1197,"К":1198,"Л":1199,"М":1200,"Н":1201,"О":1202,"П":1203,"Р":1204,"С":1205,"Т":1206,"У":1207,"Ф":1208,"Х":1209,"Ц":1210,"Ч":1211,"Ш":1212,"Щ":1213,"Ъ":1214,"Ы":1215,"Ь":1216,"Э":1217,"Ю":1218,"Я":1219,"а":1220,"б":1221,"в":1222,"г":1223,"д":1224,"е":1225,"ж":1226,"з":1227,"и":1228,"й":1229,"к":1230,"л":1231,"м":1232,"н":1233,"о":1234,"п":1235,"р":1236,"с":1237,"т":1238,"у":1239,"ф":1240,"х":1241,"ц":1242,"ч":1243,"ш":1244,"щ":1245,"ъ":1246,"ы":1247,"ь":1248,"э":1249,"ю":1250,"я":1251,"ѐ":1252,"ё":1253,"ђ":1254,"ѓ":1255,"є":1256,"ѕ":1257,"і":1258,"ї":1259,"ј":1260,"љ":1261,"њ":1262,"ћ":1263,"ќ":1264,"ў":1265,"џ":1266,"Ѡ":1267,"ѡ":1268,"Ѣ":1269,"ѣ":1270,"Ѥ":1271,"ѥ":1272,"Ѧ":1273,"ѧ":1274,"Ѩ":1275,"ѩ":1276,"Ѫ":1277,"ѫ":1278,"Ѭ":1279,"ѭ":1280,"Ѱ":1281,"Ѳ":1282,"ѳ":1283,"Ѵ":1284,"ѵ":1285,"ѷ":1286,"Ѹ":1287,"ѹ":1288,"Ѿ":1289,"Ҁ":1290,"ҁ":1291,"҄":1292,"҇":1293,"҈":1294,"҉":1295,"Ґ":1296,"ґ":1297,"Ғ":1298,"ғ":1299,"Ҕ":1300,"ҕ":1301,"Җ":1302,"җ":1303,"Ҙ":1304,"ҙ":1305,"Қ":1306,"қ":1307,"Ҝ":1308,"ҝ":1309,"Ҟ":1310,"ҟ":1311,"Ҡ":1312,"ҡ":1313,"Ң":1314,"ң":1315,"Ҥ":1316,"ҥ":1317,"ҧ":1318,"Ҩ":1319,"ҩ":1320,"Ҫ":1321,"ҫ":1322,"Ҭ":1323,"ҭ":1324,"Ү":1325,"ү":1326,"Ұ":1327,"ұ":1328,"Ҳ":1329,"ҳ":1330,"Ҵ":1331,"ҵ":1332,"Ҷ":1333,"ҷ":1334,"Ҹ":1335,"ҹ":1336,"Һ":1337,"һ":1338,"Ҽ":1339,"ҽ":1340,"Ҿ":1341,"ҿ":1342,"Ӏ":1343,"Ӂ":1344,"ӂ":1345,"Ӄ":1346,"ӄ":1347,"Ӆ":1348,"Ӈ":1349,"ӈ":1350,"Ӌ":1351,"ӌ":1352,"ӏ":1353,"Ӑ":1354,"ӑ":1355,"Ӓ":1356,"ӓ":1357,"Ӕ":1358,"ӕ":1359,"Ӗ":1360,"ӗ":1361,"Ә":1362,"ә":1363,"Ӛ":1364,"Ӝ":1365,"ӝ":1366,"Ӟ":1367,"ӟ":1368,"Ӡ":1369,"ӡ":1370,"Ӣ":1371,"ӣ":1372,"Ӥ":1373,"ӥ":1374,"Ӧ":1375,"ӧ":1376,"Ө":1377,"ө":1378,"Ӫ":1379,"ӫ":1380,"Ӯ":1381,"ӯ":1382,"Ӱ":1383,"ӱ":1384,"Ӳ":1385,"ӳ":1386,"Ӵ":1387,"ӵ":1388,"Ӷ":1389,"ӷ":1390,"Ӹ":1391,"ӹ":1392,"Ӻ":1393,"ӻ":1394,"Ӽ":1395,"ӽ":1396,"Ӿ":1397,"ӿ":1398,"Ԁ":1399,"ԁ":1400,"Ԃ":1401,"Ԅ":1402,"ԅ":1403,"Ԓ":1404,"ԓ":1405,"ԛ":1406,"Ԝ":1407,"ԝ":1408,"Ԥ":1409,"ԥ":1410,"Ա":1411,"Բ":1412,"Գ":1413,"Դ":1414,"Ե":1415,"Զ":1416,"Է":1417,"Ը":1418,"Թ":1419,"Ժ":1420,"Ի":1421,"Լ":1422,"Խ":1423,"Ծ":1424,"Կ":1425,"Հ":1426,"Ձ":1427,"Ղ":1428,"Ճ":1429,"Մ":1430,"Յ":1431,"Ն":1432,"Շ":1433,"Ո":1434,"Չ":1435,"Պ":1436,"Ջ":1437,"Ռ":1438,"Ս":1439,"Վ":1440,"Տ":1441,"Ր":1442,"Ց":1443,"Ւ":1444,"Փ":1445,"Ք":1446,"Օ":1447,"Ֆ":1448,"՛":1449,"՜":1450,"՝":1451,"՞":1452,"ա":1453,"բ":1454,"գ":1455,"դ":1456,"ե":1457,"զ":1458,"է":1459,"ը":1460,"թ":1461,"ժ":1462,"ի":1463,"լ":1464,"խ":1465,"ծ":1466,"կ":1467,"հ":1468,"ձ":1469,"ղ":1470,"ճ":1471,"մ":1472,"յ":1473,"ն":1474,"շ":1475,"ո":1476,"չ":1477,"պ":1478,"ջ":1479,"ռ":1480,"ս":1481,"վ":1482,"տ":1483,"ր":1484,"ց":1485,"ւ":1486,"փ":1487,"ք":1488,"օ":1489,"ֆ":1490,"։":1491,"֊":1492,"֏":1493,"֑":1494,"֔":1495,"֖":1496,"֗":1497,"֙":1498,"֛":1499,"֜":1500,"֝":1501,"֣":1502,"֤":1503,"֥":1504,"֨":1505,"֫":1506,"ְ":1507,"ֱ":1508,"ֲ":1509,"ֳ":1510,"ִ":1511,"ֵ":1512,"ֶ":1513,"ַ":1514,"ָ":1515,"ֹ":1516,"ֻ":1517,"ּ":1518,"ֽ":1519,"־":1520,"ֿ":1521,"ׁ":1522,"ׂ":1523,"׃":1524,"א":1525,"ב":1526,"ג":1527,"ד":1528,"ה":1529,"ו":1530,"ז":1531,"ח":1532,"ט":1533,"י":1534,"ך":1535,"כ":1536,"ל":1537,"ם":1538,"מ":1539,"ן":1540,"נ":1541,"ס":1542,"ע":1543,"ף":1544,"פ":1545,"ץ":1546,"צ":1547,"ק":1548,"ר":1549,"ש":1550,"ת":1551,"װ":1552,"ױ":1553,"ײ":1554,"׳":1555,"״":1556,"؋":1557,"،":1558,"ؖ":1559,"؛":1560,"؞":1561,"؟":1562,"ء":1563,"آ":1564,"أ":1565,"ؤ":1566,"إ":1567,"ئ":1568,"ا":1569,"ب":1570,"ة":1571,"ت":1572,"ث":1573,"ج":1574,"ح":1575,"خ":1576,"د":1577,"ذ":1578,"ر":1579,"ز":1580,"س":1581,"ش":1582,"ص":1583,"ض":1584,"ط":1585,"ظ":1586,"ع":1587,"غ":1588,"ـ":1589,"ف":1590,"ق":1591,"ك":1592,"ل":1593,"م":1594,"ن":1595,"ه":1596,"و":1597,"ى":1598,"ي":1599,"ً":1600,"ٌ":1601,"ٍ":1602,"َ":1603,"ُ":1604,"ِ":1605,"ّ":1606,"ْ":1607,"ٔ":1608,"ٗ":1609,"٠":1610,"١":1611,"٢":1612,"٣":1613,"٤":1614,"٥":1615,"٦":1616,"٨":1617,"٩":1618,"٪":1619,"٭":1620,"ٯ":1621,"ٰ":1622,"ٱ":1623,"ٲ":1624,"ٴ":1625,"ٹ":1626,"ټ":1627,"پ":1628,"ڀ":1629,"ځ":1630,"ڃ":1631,"څ":1632,"چ":1633,"ڈ":1634,"ډ":1635,"ڌ":1636,"ڑ":1637,"ړ":1638,"ڕ":1639,"ږ":1640,"ژ":1641,"ښ":1642,"ڟ":1643,"ڠ":1644,"ڡ":1645,"ڤ":1646,"ڨ":1647,"ک":1648,"ڪ":1649,"ګ":1650,"ڬ":1651,"ڭ":1652,"ڮ":1653,"گ":1654,"ڵ":1655,"ں":1656,"ھ":1657,"ۀ":1658,"ہ":1659,"ۂ":1660,"ۃ":1661,"ۆ":1662,"ۇ":1663,"ۈ":1664,"ۉ":1665,"ۋ":1666,"ی":1667,"ۍ":1668,"ێ":1669,"ۏ":1670,"ې":1671,"ے":1672,"ۓ":1673,"۔":1674,"ە":1675,"ۖ":1676,"ۚ":1677,"ۜ":1678,"۞":1679,"ۢ":1680,"ۣ":1681,"ۤ":1682,"۪":1683,"۰":1684,"۱":1685,"۲":1686,"۳":1687,"۴":1688,"۵":1689,"۶":1690,"۷":1691,"۸":1692,"۹":1693,"܀":1694,"ܐ":1695,"ܒ":1696,"ܓ":1697,"ܕ":1698,"ܖ":1699,"ܗ":1700,"ܘ":1701,"ܙ":1702,"ܚ":1703,"ܛ":1704,"ܝ":1705,"ܟ":1706,"ܠ":1707,"ܡ":1708,"ܢ":1709,"ܣ":1710,"ܥ":1711,"ܦ":1712,"ܨ":1713,"ܩ":1714,"ܪ":1715,"ܫ":1716,"ܬ":1717,"ܰ":1718,"ܲ":1719,"ܳ":1720,"ܵ":1721,"ܶ":1722,"ܸ":1723,"ܺ":1724,"ܼ":1725,"ܽ":1726,"ܿ":1727,"ݢ":1728,"ݣ":1729,"ހ":1730,"ށ":1731,"ނ":1732,"ރ":1733,"ބ":1734,"ޅ":1735,"ކ":1736,"އ":1737,"ވ":1738,"މ":1739,"ފ":1740,"ދ":1741,"ތ":1742,"ލ":1743,"ގ":1744,"ސ":1745,"ޑ":1746,"ޒ":1747,"ޔ":1748,"ޖ":1749,"ޙ":1750,"ޚ":1751,"ޝ":1752,"ޞ":1753,"ޢ":1754,"ޤ":1755,"ަ":1756,"ާ":1757,"ި":1758,"ީ":1759,"ު":1760,"ޫ":1761,"ެ":1762,"ޭ":1763,"ޮ":1764,"ޯ":1765,"ް":1766,"޻":1767,"ߊ":1768,"ߐ":1769,"ߓ":1770,"ߜ":1771,"ߞ":1772,"ߡ":1773,"߷":1774,"ࢮ":1775,"ࢯ":1776,"ࣺ":1777,"ँ":1778,"ं":1779,"ः":1780,"अ":1781,"आ":1782,"इ":1783,"ई":1784,"उ":1785,"ऊ":1786,"ऋ":1787,"ऍ":1788,"ए":1789,"ऐ":1790,"ऑ":1791,"ओ":1792,"औ":1793,"क":1794,"ख":1795,"ग":1796,"घ":1797,"ङ":1798,"च":1799,"छ":1800,"ज":1801,"झ":1802,"ञ":1803,"ट":1804,"ठ":1805,"ड":1806,"ढ":1807,"ण":1808,"त":1809,"थ":1810,"द":1811,"ध":1812,"न":1813,"प":1814,"फ":1815,"ब":1816,"भ":1817,"म":1818,"य":1819,"र":1820,"ल":1821,"ळ":1822,"व":1823,"श":1824,"ष":1825,"स":1826,"ह":1827,"़":1828,"ऽ":1829,"ा":1830,"ि":1831,"ी":1832,"ु":1833,"ू":1834,"ृ":1835,"ॅ":1836,"े":1837,"ै":1838,"ॉ":1839,"ो":1840,"ौ":1841,"्":1842,"ॐ":1843,"॑":1844,"॒":1845,"ॣ":1846,"।":1847,"॥":1848,"०":1849,"१":1850,"२":1851,"५":1852,"७":1853,"८":1854,"॰":1855,"ঁ":1856,"ং":1857,"ঃ":1858,"অ":1859,"আ":1860,"ই":1861,"ঈ":1862,"উ":1863,"ঊ":1864,"ঋ":1865,"এ":1866,"ঐ":1867,"ও":1868,"ঔ":1869,"ক":1870,"খ":1871,"গ":1872,"ঘ":1873,"ঙ":1874,"চ":1875,"ছ":1876,"জ":1877,"ঝ":1878,"ঞ":1879,"ট":1880,"ঠ":1881,"ড":1882,"ঢ":1883,"ণ":1884,"ত":1885,"থ":1886,"দ":1887,"ধ":1888,"ন":1889,"প":1890,"ফ":1891,"ব":1892,"ভ":1893,"ম":1894,"য":1895,"র":1896,"ল":1897,"শ":1898,"ষ":1899,"স":1900,"হ":1901,"়":1902,"া":1903,"ি":1904,"ী":1905,"ু":1906,"ূ":1907,"ৃ":1908,"ে":1909,"ৈ":1910,"ো":1911,"ৌ":1912,"্":1913,"ৎ":1914,"ৡ":1915,"ৢ":1916,"ৣ":1917,"০":1918,"১":1919,"২":1920,"৩":1921,"৪":1922,"৫":1923,"৬":1924,"৭":1925,"ৰ":1926,"ৱ":1927,"৳":1928,"৷":1929,"৹":1930,"ਂ":1931,"ਅ":1932,"ਆ":1933,"ਇ":1934,"ਈ":1935,"ਊ":1936,"ਏ":1937,"ਕ":1938,"ਖ":1939,"ਗ":1940,"ਘ":1941,"ਚ":1942,"ਛ":1943,"ਜ":1944,"ਟ":1945,"ਡ":1946,"ਢ":1947,"ਣ":1948,"ਤ":1949,"ਥ":1950,"ਦ":1951,"ਧ":1952,"ਨ":1953,"ਪ":1954,"ਬ":1955,"ਭ":1956,"ਮ":1957,"ਯ":1958,"ਰ":1959,"ਲ":1960,"ਵ":1961,"ਸ":1962,"ਹ":1963,"਼":1964,"ਾ":1965,"ਿ":1966,"ੀ":1967,"ੁ":1968,"ੂ":1969,"ੇ":1970,"ੈ":1971,"ੋ":1972,"੍":1973,"ੜ":1974,"੧":1975,"੨":1976,"੭":1977,"ੰ":1978,"ੱ":1979,"ં":1980,"ઃ":1981,"અ":1982,"આ":1983,"ઈ":1984,"ઉ":1985,"ઋ":1986,"એ":1987,"ઓ":1988,"ક":1989,"ખ":1990,"ગ":1991,"ઘ":1992,"ચ":1993,"છ":1994,"જ":1995,"ઞ":1996,"ટ":1997,"ઠ":1998,"ડ":1999,"ણ":2000,"ત":2001,"થ":2002,"દ":2003,"ધ":2004,"ન":2005,"પ":2006,"ફ":2007,"બ":2008,"ભ":2009,"મ":2010,"ય":2011,"ર":2012,"લ":2013,"ળ":2014,"વ":2015,"શ":2016,"ષ":2017,"સ":2018,"હ":2019,"ા":2020,"િ":2021,"ી":2022,"ુ":2023,"ૂ":2024,"ૃ":2025,"ૅ":2026,"ે":2027,"ૉ":2028,"ો":2029,"્":2030,"ૐ":2031,"ૢ":2032,"૦":2033,"૨":2034,"૫":2035,"૮":2036,"૯":2037,"૱":2038,"ଆ":2039,"ଓ":2040,"ଘ":2041,"ଝ":2042,"ଟ":2043,"ଠ":2044,"ଡ":2045,"ଣ":2046,"ତ":2047,"ପ":2048,"ଭ":2049,"ମ":2050,"ର":2051,"ଶ":2052,"ଷ":2053,"ହ":2054,"଼":2055,"ା":2056,"ି":2057,"ୟ":2058,"୧":2059,"୨":2060,"ஃ":2061,"அ":2062,"ஆ":2063,"இ":2064,"ஈ":2065,"உ":2066,"ஊ":2067,"எ":2068,"ஏ":2069,"ஐ":2070,"ஒ":2071,"ஓ":2072,"க":2073,"ங":2074,"ச":2075,"ஜ":2076,"ஞ":2077,"ட":2078,"ண":2079,"த":2080,"ந":2081,"ன":2082,"ப":2083,"ம":2084,"ய":2085,"ர":2086,"ற":2087,"ல":2088,"ள":2089,"ழ":2090,"வ":2091,"ஶ":2092,"ஷ":2093,"ஸ":2094,"ஹ":2095,"ா":2096,"ி":2097,"ீ":2098,"ு":2099,"ூ":2100,"ெ":2101,"ே":2102,"ை":2103,"ொ":2104,"ோ":2105,"ௌ":2106,"்":2107,"ௐ":2108,"௧":2109,"௰":2110,"ఁ":2111,"ం":2112,"ః":2113,"అ":2114,"ఆ":2115,"ఇ":2116,"ఈ":2117,"ఉ":2118,"ఊ":2119,"ఋ":2120,"ఌ":2121,"ఎ":2122,"ఏ":2123,"ఐ":2124,"ఒ":2125,"ఓ":2126,"ఔ":2127,"క":2128,"ఖ":2129,"గ":2130,"ఘ":2131,"ఙ":2132,"చ":2133,"ఛ":2134,"జ":2135,"ఝ":2136,"ఞ":2137,"ట":2138,"ఠ":2139,"డ":2140,"ఢ":2141,"ణ":2142,"త":2143,"థ":2144,"ద":2145,"ధ":2146,"న":2147,"ప":2148,"ఫ":2149,"బ":2150,"భ":2151,"మ":2152,"య":2153,"ర":2154,"ఱ":2155,"ల":2156,"ళ":2157,"వ":2158,"శ":2159,"ష":2160,"స":2161,"హ":2162,"ా":2163,"ి":2164,"ీ":2165,"ు":2166,"ూ":2167,"ృ":2168,"ౄ":2169,"ె":2170,"ే":2171,"ై":2172,"ొ":2173,"ో":2174,"ౌ":2175,"్":2176,"ౠ":2177,"ౡ":2178,"ౢ":2179,"ౣ":2180,"౪":2181,"ಂ":2182,"ಒ":2183,"ಕ":2184,"ಗ":2185,"ಚ":2186,"ಜ":2187,"ಞ":2188,"ಟ":2189,"ಠ":2190,"ಡ":2191,"ಣ":2192,"ತ":2193,"ಥ":2194,"ದ":2195,"ನ":2196,"ಪ":2197,"ಫ":2198,"ಬ":2199,"ಭ":2200,"ಮ":2201,"ಯ":2202,"ರ":2203,"ಲ":2204,"ಳ":2205,"ವ":2206,"ಶ":2207,"ಷ":2208,"ಸ":2209,"ಹ":2210,"ಾ":2211,"ಿ":2212,"ೀ":2213,"ು":2214,"ೂ":2215,"ೃ":2216,"ೆ":2217,"ೇ":2218,"ೈ":2219,"ೊ":2220,"ೋ":2221,"್":2222,"ം":2223,"ഓ":2224,"ക":2225,"ഗ":2226,"ങ":2227,"ച":2228,"ജ":2229,"ട":2230,"ഠ":2231,"ണ":2232,"ത":2233,"ദ":2234,"ന":2235,"പ":2236,"ബ":2237,"ഭ":2238,"മ":2239,"യ":2240,"ര":2241,"ല":2242,"ള":2243,"ഴ":2244,"വ":2245,"ശ":2246,"ഷ":2247,"ഹ":2248,"ാ":2249,"ി":2250,"ീ":2251,"ു":2252,"േ":2253,"ൊ":2254,"ോ":2255,"്":2256,"ൻ":2257,"ං":2258,"අ":2259,"ආ":2260,"එ":2261,"ඔ":2262,"ක":2263,"ග":2264,"ඞ":2265,"ජ":2266,"ඥ":2267,"ට":2268,"ඩ":2269,"ණ":2270,"ත":2271,"ද":2272,"ධ":2273,"න":2274,"ඳ":2275,"ප":2276,"බ":2277,"භ":2278,"ම":2279,"ය":2280,"ර":2281,"ල":2282,"ව":2283,"ශ":2284,"ෂ":2285,"ස":2286,"හ":2287,"ළ":2288,"ෆ":2289,"්":2290,"ා":2291,"ැ":2292,"ි":2293,"ී":2294,"ු":2295,"ූ":2296,"ෙ":2297,"ේ":2298,"ො":2299,"ෝ":2300,"ก":2301,"ข":2302,"ฃ":2303,"ค":2304,"ฅ":2305,"ฆ":2306,"ง":2307,"จ":2308,"ฉ":2309,"ช":2310,"ซ":2311,"ฌ":2312,"ญ":2313,"ฎ":2314,"ฏ":2315,"ฐ":2316,"ฑ":2317,"ฒ":2318,"ณ":2319,"ด":2320,"ต":2321,"ถ":2322,"ท":2323,"ธ":2324,"น":2325,"บ":2326,"ป":2327,"ผ":2328,"ฝ":2329,"พ":2330,"ฟ":2331,"ภ":2332,"ม":2333,"ย":2334,"ร":2335,"ฤ":2336,"ล":2337,"ฦ":2338,"ว":2339,"ศ":2340,"ษ":2341,"ส":2342,"ห":2343,"ฬ":2344,"อ":2345,"ฮ":2346,"ฯ":2347,"ะ":2348,"ั":2349,"า":2350,"ิ":2351,"ี":2352,"ึ":2353,"ื":2354,"ุ":2355,"ู":2356,"ฺ":2357,"฿":2358,"เ":2359,"แ":2360,"โ":2361,"ใ":2362,"ไ":2363,"ๅ":2364,"ๆ":2365,"็":2366,"่":2367,"้":2368,"๊":2369,"๋":2370,"์":2371,"ํ":2372,"๎":2373,"๐":2374,"๑":2375,"๒":2376,"๓":2377,"๔":2378,"๕":2379,"๖":2380,"๗":2381,"๘":2382,"๙":2383,"ກ":2384,"ຂ":2385,"ຄ":2386,"ງ":2387,"ຈ":2388,"ຊ":2389,"ຍ":2390,"ດ":2391,"ຕ":2392,"ຖ":2393,"ທ":2394,"ນ":2395,"ບ":2396,"ປ":2397,"ຜ":2398,"ຝ":2399,"ພ":2400,"ຟ":2401,"ມ":2402,"ຢ":2403,"ຣ":2404,"ລ":2405,"ວ":2406,"ສ":2407,"ຫ":2408,"ອ":2409,"ຮ":2410,"ະ":2411,"ັ":2412,"າ":2413,"ິ":2414,"ີ":2415,"ຶ":2416,"ື":2417,"ຸ":2418,"ູ":2419,"ົ":2420,"ຼ":2421,"ຽ":2422,"ເ":2423,"ແ":2424,"ໂ":2425,"ໃ":2426,"ໄ":2427,"່":2428,"້":2429,"໋":2430,"໌":2431,"ໍ":2432,"໕":2433,"ༀ":2434,"༄":2435,"༅":2436,"་":2437,"།":2438,"༎":2439,"༏":2440,"༒":2441,"༚":2442,"༺":2443,"༻":2444,"༼":2445,"༽":2446,"ཀ":2447,"ཁ":2448,"ག":2449,"ང":2450,"ཅ":2451,"ཆ":2452,"ཇ":2453,"ཉ":2454,"ཎ":2455,"ཏ":2456,"ཐ":2457,"ད":2458,"ན":2459,"པ":2460,"ཕ":2461,"བ":2462,"མ":2463,"ཙ":2464,"ཚ":2465,"ཛ":2466,"ཝ":2467,"ཞ":2468,"ཟ":2469,"འ":2470,"ཡ":2471,"ར":2472,"ལ":2473,"ཤ":2474,"ས":2475,"ཧ":2476,"ཨ":2477,"ཪ":2478,"ཱ":2479,"ི":2480,"ུ":2481,"ེ":2482,"ཻ":2483,"ོ":2484,"ྀ":2485,"ྂ":2486,"ྃ":2487,"ྐ":2488,"ྒ":2489,"ྔ":2490,"ྕ":2491,"ྗ":2492,"ྙ":2493,"ྟ":2494,"ྡ":2495,"ྣ":2496,"ྤ":2497,"ྦ":2498,"ྨ":2499,"ྩ":2500,"ྫ":2501,"ྭ":2502,"ྱ":2503,"ྲ":2504,"ླ":2505,"ྷ":2506,"࿆":2507,"က":2508,"ခ":2509,"ဂ":2510,"င":2511,"စ":2512,"ဆ":2513,"ဇ":2514,"ဉ":2515,"ည":2516,"ဋ":2517,"ဏ":2518,"တ":2519,"ထ":2520,"ဒ":2521,"ဓ":2522,"န":2523,"ပ":2524,"ဖ":2525,"ဗ":2526,"ဘ":2527,"မ":2528,"ယ":2529,"ရ":2530,"လ":2531,"ဝ":2532,"သ":2533,"ဟ":2534,"အ":2535,"ဤ":2536,"ဥ":2537,"ဦ":2538,"ဧ":2539,"ဨ":2540,"ါ":2541,"ာ":2542,"ိ":2543,"ီ":2544,"ု":2545,"ူ":2546,"ေ":2547,"ဲ":2548,"ဳ":2549,"ဴ":2550,"ံ":2551,"့":2552,"း":2553,"္":2554,"်":2555,"ျ":2556,"ြ":2557,"ွ":2558,"ှ":2559,"၀":2560,"၂":2561,"၄":2562,"၈":2563,"၊":2564,"။":2565,"၌":2566,"၏":2567,"ၚ":2568,"ၵ":2569,"ၶ":2570,"ၼ":2571,"ၽ":2572,"ၾ":2573,"ႂ":2574,"ႃ":2575,"ႆ":2576,"ႇ":2577,"ႈ":2578,"ႉ":2579,"ა":2580,"ბ":2581,"გ":2582,"დ":2583,"ე":2584,"ვ":2585,"ზ":2586,"თ":2587,"ი":2588,"კ":2589,"ლ":2590,"მ":2591,"ნ":2592,"ო":2593,"პ":2594,"ჟ":2595,"რ":2596,"ს":2597,"ტ":2598,"უ":2599,"ფ":2600,"ქ":2601,"ღ":2602,"ყ":2603,"შ":2604,"ჩ":2605,"ც":2606,"ძ":2607,"წ":2608,"ჭ":2609,"ხ":2610,"ჯ":2611,"ჰ":2612,"ჲ":2613,"ჳ":2614,"჻":2615,"ᄀ":2616,"ᄁ":2617,"ᄂ":2618,"ᄃ":2619,"ᄄ":2620,"ᄅ":2621,"ᄆ":2622,"ᄇ":2623,"ᄈ":2624,"ᄉ":2625,"ᄊ":2626,"ᄋ":2627,"ᄌ":2628,"ᄍ":2629,"ᄎ":2630,"ᄏ":2631,"ᄐ":2632,"ᄑ":2633,"ᄒ":2634,"ᄓ":2635,"ᄔ":2636,"ᄕ":2637,"ᄖ":2638,"ᄗ":2639,"ᄘ":2640,"ᄙ":2641,"ᄚ":2642,"ᄛ":2643,"ᄜ":2644,"ᄝ":2645,"ᄞ":2646,"ᄟ":2647,"ᄠ":2648,"ᄡ":2649,"ᄢ":2650,"ᄣ":2651,"ᄤ":2652,"ᄥ":2653,"ᄦ":2654,"ᄧ":2655,"ᄨ":2656,"ᄩ":2657,"ᄪ":2658,"ᄫ":2659,"ᄬ":2660,"ᄭ":2661,"ᄮ":2662,"ᄯ":2663,"ᄰ":2664,"ᄱ":2665,"ᄲ":2666,"ᄳ":2667,"ᄴ":2668,"ᄵ":2669,"ᄶ":2670,"ᄷ":2671,"ᄸ":2672,"ᄹ":2673,"ᄺ":2674,"ᄻ":2675,"ᄼ":2676,"ᄽ":2677,"ᄾ":2678,"ᄿ":2679,"ᅀ":2680,"ᅁ":2681,"ᅂ":2682,"ᅃ":2683,"ᅄ":2684,"ᅅ":2685,"ᅆ":2686,"ᅇ":2687,"ᅈ":2688,"ᅉ":2689,"ᅊ":2690,"ᅋ":2691,"ᅌ":2692,"ᅍ":2693,"ᅎ":2694,"ᅏ":2695,"ᅐ":2696,"ᅑ":2697,"ᅒ":2698,"ᅓ":2699,"ᅔ":2700,"ᅕ":2701,"ᅖ":2702,"ᅗ":2703,"ᅘ":2704,"ᅙ":2705,"ᅚ":2706,"ᅛ":2707,"ᅜ":2708,"ᅝ":2709,"ᅞ":2710,"ᅟ":2711,"ᅠ":2712,"ᅡ":2713,"ᅢ":2714,"ᅣ":2715,"ᅤ":2716,"ᅥ":2717,"ᅦ":2718,"ᅧ":2719,"ᅨ":2720,"ᅩ":2721,"ᅪ":2722,"ᅫ":2723,"ᅬ":2724,"ᅭ":2725,"ᅮ":2726,"ᅯ":2727,"ᅰ":2728,"ᅱ":2729,"ᅲ":2730,"ᅳ":2731,"ᅴ":2732,"ᅵ":2733,"ᅶ":2734,"ᅷ":2735,"ᅸ":2736,"ᅹ":2737,"ᅺ":2738,"ᅻ":2739,"ᅼ":2740,"ᅽ":2741,"ᅾ":2742,"ᅿ":2743,"ᆀ":2744,"ᆁ":2745,"ᆂ":2746,"ᆃ":2747,"ᆄ":2748,"ᆅ":2749,"ᆆ":2750,"ᆇ":2751,"ᆈ":2752,"ᆉ":2753,"ᆊ":2754,"ᆋ":2755,"ᆌ":2756,"ᆍ":2757,"ᆎ":2758,"ᆏ":2759,"ᆐ":2760,"ᆑ":2761,"ᆒ":2762,"ᆓ":2763,"ᆔ":2764,"ᆕ":2765,"ᆖ":2766,"ᆗ":2767,"ᆘ":2768,"ᆙ":2769,"ᆚ":2770,"ᆛ":2771,"ᆜ":2772,"ᆝ":2773,"ᆞ":2774,"ᆟ":2775,"ᆠ":2776,"ᆡ":2777,"ᆢ":2778,"ᆣ":2779,"ᆤ":2780,"ᆥ":2781,"ᆦ":2782,"ᆧ":2783,"ᆨ":2784,"ᆩ":2785,"ᆪ":2786,"ᆫ":2787,"ᆬ":2788,"ᆭ":2789,"ᆮ":2790,"ᆯ":2791,"ᆰ":2792,"ᆱ":2793,"ᆲ":2794,"ᆳ":2795,"ᆴ":2796,"ᆵ":2797,"ᆶ":2798,"ᆷ":2799,"ᆸ":2800,"ᆹ":2801,"ᆺ":2802,"ᆻ":2803,"ᆼ":2804,"ᆽ":2805,"ᆾ":2806,"ᆿ":2807,"ᇀ":2808,"ᇁ":2809,"ᇂ":2810,"ᇃ":2811,"ᇄ":2812,"ᇅ":2813,"ᇆ":2814,"ᇇ":2815,"ᇈ":2816,"ᇉ":2817,"ᇊ":2818,"ᇋ":2819,"ᇌ":2820,"ᇍ":2821,"ᇎ":2822,"ᇏ":2823,"ᇐ":2824,"ᇑ":2825,"ᇒ":2826,"ᇓ":2827,"ᇔ":2828,"ᇕ":2829,"ᇖ":2830,"ᇗ":2831,"ᇘ":2832,"ᇙ":2833,"ᇚ":2834,"ᇛ":2835,"ᇜ":2836,"ᇝ":2837,"ᇞ":2838,"ᇟ":2839,"ᇠ":2840,"ᇡ":2841,"ᇢ":2842,"ᇣ":2843,"ᇤ":2844,"ᇥ":2845,"ᇦ":2846,"ᇧ":2847,"ᇨ":2848,"ᇩ":2849,"ᇪ":2850,"ᇫ":2851,"ᇬ":2852,"ᇭ":2853,"ᇮ":2854,"ᇯ":2855,"ᇰ":2856,"ᇱ":2857,"ᇲ":2858,"ᇳ":2859,"ᇴ":2860,"ᇵ":2861,"ᇶ":2862,"ᇷ":2863,"ᇸ":2864,"ᇹ":2865,"ᇺ":2866,"ᇻ":2867,"ᇼ":2868,"ᇽ":2869,"ᇾ":2870,"ᇿ":2871,"ሀ":2872,"ሁ":2873,"ሂ":2874,"ሃ":2875,"ሄ":2876,"ህ":2877,"ሆ":2878,"ለ":2879,"ሉ":2880,"ሊ":2881,"ላ":2882,"ሌ":2883,"ል":2884,"ሎ":2885,"ሐ":2886,"ሒ":2887,"ሓ":2888,"ሔ":2889,"ሕ":2890,"መ":2891,"ሚ":2892,"ማ":2893,"ሜ":2894,"ም":2895,"ሞ":2896,"ሠ":2897,"ሣ":2898,"ሥ":2899,"ረ":2900,"ሩ":2901,"ሪ":2902,"ራ":2903,"ሬ":2904,"ር":2905,"ሮ":2906,"ሰ":2907,"ሱ":2908,"ሲ":2909,"ሳ":2910,"ሴ":2911,"ስ":2912,"ሶ":2913,"ሸ":2914,"ሺ":2915,"ሻ":2916,"ሽ":2917,"ቀ":2918,"ቂ":2919,"ቃ":2920,"ቅ":2921,"ቆ":2922,"ቐ":2923,"ቕ":2924,"በ":2925,"ቡ":2926,"ቢ":2927,"ባ":2928,"ቤ":2929,"ብ":2930,"ቦ":2931,"ተ":2932,"ቱ":2933,"ቲ":2934,"ታ":2935,"ቴ":2936,"ት":2937,"ቶ":2938,"ቸ":2939,"ቹ":2940,"ቺ":2941,"ቼ":2942,"ች":2943,"ኀ":2944,"ኃ":2945,"ኅ":2946,"ኈ":2947,"ነ":2948,"ኑ":2949,"ኒ":2950,"ና":2951,"ኔ":2952,"ን":2953,"ኖ":2954,"ኘ":2955,"ኙ":2956,"ኛ":2957,"ኝ":2958,"አ":2959,"ኢ":2960,"ኣ":2961,"ኤ":2962,"እ":2963,"ኦ":2964,"ከ":2965,"ኩ":2966,"ኪ":2967,"ካ":2968,"ክ":2969,"ኮ":2970,"ኰ":2971,"ኵ":2972,"ኺ":2973,"ኻ":2974,"ወ":2975,"ዉ":2976,"ዊ":2977,"ዋ":2978,"ው":2979,"ዎ":2980,"ዐ":2981,"ዑ":2982,"ዓ":2983,"ዕ":2984,"ዘ":2985,"ዚ":2986,"ዛ":2987,"ዜ":2988,"ዝ":2989,"ዥ":2990,"የ":2991,"ዩ":2992,"ዪ":2993,"ያ":2994,"ይ":2995,"ዮ":2996,"ደ":2997,"ዲ":2998,"ዳ":2999,"ዴ":3000,"ድ":3001,"ዶ":3002,"ዽ":3003,"ጀ":3004,"ጂ":3005,"ጃ":3006,"ጆ":3007,"ገ":3008,"ጉ":3009,"ጊ":3010,"ጋ":3011,"ጌ":3012,"ግ":3013,"ጎ":3014,"ጔ":3015,"ጠ":3016,"ጡ":3017,"ጣ":3018,"ጤ":3019,"ጥ":3020,"ጦ":3021,"ጨ":3022,"ጰ":3023,"ጵ":3024,"ጸ":3025,"ጹ":3026,"ጻ":3027,"ጽ":3028,"ጿ":3029,"ፀ":3030,"ፃ":3031,"ፄ":3032,"ፅ":3033,"ፈ":3034,"ፉ":3035,"ፊ":3036,"ፋ":3037,"ፌ":3038,"ፍ":3039,"ፎ":3040,"ፐ":3041,"ፒ":3042,"ፕ":3043,"፡":3044,"።":3045,"፣":3046,"፭":3047,"Ꭰ":3048,"Ꭶ":3049,"Ꭹ":3050,"Ꭺ":3051,"Ꮀ":3052,"Ꮃ":3053,"Ꮒ":3054,"Ꮕ":3055,"Ꮙ":3056,"Ꮝ":3057,"Ꮟ":3058,"Ꮳ":3059,"Ꮵ":3060,"Ꮻ":3061,"Ꮿ":3062,"Ᏻ":3063,"Ᏼ":3064,"ᐁ":3065,"ᐃ":3066,"ᐅ":3067,"ᐆ":3068,"ᐊ":3069,"ᐍ":3070,"ᐏ":3071,"ᐑ":3072,"ᐘ":3073,"ᐚ":3074,"ᐛ":3075,"ᐠ":3076,"ᐢ":3077,"ᐣ":3078,"ᐤ":3079,"ᐦ":3080,"ᐧ":3081,"ᐨ":3082,"ᐩ":3083,"ᐱ":3084,"ᐳ":3085,"ᐸ":3086,"ᑉ":3087,"ᑌ":3088,"ᑎ":3089,"ᑏ":3090,"ᑐ":3091,"ᑑ":3092,"ᑕ":3093,"ᑖ":3094,"ᑦ":3095,"ᑫ":3096,"ᑭ":3097,"ᑮ":3098,"ᑯ":3099,"ᑲ":3100,"ᑳ":3101,"ᑵ":3102,"ᑿ":3103,"ᒃ":3104,"ᒋ":3105,"ᒌ":3106,"ᒍ":3107,"ᒑ":3108,"ᒡ":3109,"ᒥ":3110,"ᒦ":3111,"ᒧ":3112,"ᒨ":3113,"ᒪ":3114,"ᒫ":3115,"ᓀ":3116,"ᓂ":3117,"ᓃ":3118,"ᓄ":3119,"ᓅ":3120,"ᓇ":3121,"ᓈ":3122,"ᓕ":3123,"ᓗ":3124,"ᓚ":3125,"ᓪ":3126,"ᓯ":3127,"ᓱ":3128,"ᓲ":3129,"ᓴ":3130,"ᓵ":3131,"ᔕ":3132,"ᔨ":3133,"ᔪ":3134,"ᔭ":3135,"ᔮ":3136,"ᔾ":3137,"ᕆ":3138,"ᕈ":3139,"ᕋ":3140,"ᕐ":3141,"ᕕ":3142,"ᕗ":3143,"ᕙ":3144,"ᕦ":3145,"ᕼ":3146,"ᖁ":3147,"ᖃ":3148,"ᖅ":3149,"ᖏ":3150,"ᖓ":3151,"ᖕ":3152,"ᖢ":3153,"ᗐ":3154,"ᗜ":3155,"ᗡ":3156,"ᗨ":3157,"ᗭ":3158,"ᗰ":3159,"ᗴ":3160,"ᗷ":3161,"ᘓ":3162,"᙮":3163,"ᙱ":3164,"ᙳ":3165," ":3166,"ᚁ":3167,"ᚂ":3168,"ᚃ":3169,"ᚄ":3170,"ᚅ":3171,"ᚆ":3172,"ᚇ":3173,"ᚈ":3174,"ᚉ":3175,"ᚊ":3176,"ᚋ":3177,"ᚌ":3178,"ᚍ":3179,"ᚎ":3180,"ᚏ":3181,"ᚐ":3182,"ᚑ":3183,"ᚒ":3184,"ᚓ":3185,"ᚔ":3186,"ᚕ":3187,"ᚖ":3188,"ᚗ":3189,"ᚘ":3190,"ᚙ":3191,"ᚚ":3192,"᚛":3193,"᚜":3194,"ᚠ":3195,"ᚡ":3196,"ᚢ":3197,"ᚣ":3198,"ᚦ":3199,"ᚨ":3200,"ᚬ":3201,"ᚮ":3202,"ᚱ":3203,"ᚲ":3204,"ᚴ":3205,"ᚵ":3206,"ᚷ":3207,"ᚹ":3208,"ᚺ":3209,"ᚼ":3210,"ᚽ":3211,"ᚾ":3212,"ᚿ":3213,"ᛁ":3214,"ᛃ":3215,"ᛆ":3216,"ᛇ":3217,"ᛉ":3218,"ᛋ":3219,"ᛏ":3220,"ᛐ":3221,"ᛒ":3222,"ᛓ":3223,"ᛖ":3224,"ᛗ":3225,"ᛚ":3226,"ᛜ":3227,"ᛝ":3228,"ᛞ":3229,"ᛟ":3230,"ᛦ":3231,"ᛨ":3232,"᛫":3233,"ᜀ":3234,"ᜁ":3235,"ᜃ":3236,"ᜅ":3237,"ᜆ":3238,"ᜇ":3239,"ᜈ":3240,"ᜉ":3241,"ᜊ":3242,"ᜋ":3243,"ᜌ":3244,"ᜎ":3245,"ᜏ":3246,"ᜒ":3247,"ᜓ":3248,"᜔":3249,"᜵":3250,"᜶":3251,"ក":3252,"ខ":3253,"គ":3254,"ឃ":3255,"ង":3256,"ច":3257,"ឆ":3258,"ជ":3259,"ឈ":3260,"ញ":3261,"ដ":3262,"ឋ":3263,"ឌ":3264,"ឍ":3265,"ណ":3266,"ត":3267,"ថ":3268,"ទ":3269,"ធ":3270,"ន":3271,"ប":3272,"ផ":3273,"ព":3274,"ភ":3275,"ម":3276,"យ":3277,"រ":3278,"ល":3279,"វ":3280,"ឝ":3281,"ឞ":3282,"ស":3283,"ហ":3284,"ឡ":3285,"អ":3286,"ឥ":3287,"ឧ":3288,"ឫ":3289,"ឬ":3290,"ឮ":3291,"ឯ":3292,"ឱ":3293,"ា":3294,"ិ":3295,"ី":3296,"ឹ":3297,"ឺ":3298,"ុ":3299,"ូ":3300,"ួ":3301,"ើ":3302,"ឿ":3303,"ៀ":3304,"េ":3305,"ែ":3306,"ៃ":3307,"ោ":3308,"ៅ":3309,"ំ":3310,"ះ":3311,"ៈ":3312,"៉":3313,"៊":3314,"់":3315,"៌":3316,"៍":3317,"៏":3318,"័":3319,"្":3320,"។":3321,"៛":3322,"១":3323,"២":3324,"៧":3325,"᠂":3326,"᠃":3327,"᠈":3328,"᠉":3329,"᠊":3330,"᠋":3331,"᠌":3332,"᠍":3333,"᠎":3334,"ᠠ":3335,"ᠡ":3336,"ᠢ":3337,"ᠣ":3338,"ᠤ":3339,"ᠥ":3340,"ᠦ":3341,"ᠧ":3342,"ᠨ":3343,"ᠩ":3344,"ᠪ":3345,"ᠬ":3346,"ᠭ":3347,"ᠮ":3348,"ᠯ":3349,"ᠰ":3350,"ᠱ":3351,"ᠲ":3352,"ᠳ":3353,"ᠴ":3354,"ᠵ":3355,"ᠶ":3356,"ᠷ":3357,"ᠸ":3358,"ᠺ":3359,"ᠻ":3360,"ᠼ":3361,"ᠽ":3362,"ᡝ":3363,"ᡞ":3364,"ᡠ":3365,"ᡡ":3366,"ᡣ":3367,"ᡤ":3368,"ᡥ":3369,"ᡦ":3370,"ᡧ":3371,"ᡨ":3372,"ᡩ":3373,"ᡬ":3374,"ᡯ":3375,"ᡰ":3376,"ᡳ":3377,"ᡴ":3378,"ᡵ":3379,"ᡶ":3380,"ᦂ":3381,"ᦌ":3382,"ᦱ":3383,"ᦻ":3384,"ᧆ":3385,"ᨀ":3386,"ᨆ":3387,"ᨈ":3388,"ᨑ":3389,"ᨔ":3390,"ᨚ":3391,"ᨣ":3392,"ᨦ":3393,"ᨾ":3394,"ᩤ":3395,"ᩥ":3396,"ᩬ":3397,"ᩮ":3398,"ᩴ":3399,"ᬓ":3400,"ᬦ":3401,"ᬩ":3402,"ᬮ":3403,"ᬳ":3404,"ᬶ":3405,"᭄":3406,"ᮊ":3407,"ᮏ":3408,"ᮔ":3409,"ᮚ":3410,"ᮜ":3411,"ᮝ":3412,"ᮞ":3413,"ᮢ":3414,"ᮤ":3415,"ᮥ":3416,"ᮧ":3417,"᮪":3418,"ᰔ":3419,"ᱛ":3420,"ᱟ":3421,"ᱤ":3422,"ᱥ":3423,"ᱱ":3424,"ᱲ":3425,"ᴀ":3426,"ᴁ":3427,"ᴄ":3428,"ᴅ":3429,"ᴇ":3430,"ᴉ":3431,"ᴊ":3432,"ᴋ":3433,"ᴍ":3434,"ᴏ":3435,"ᴖ":3436,"ᴗ":3437,"ᴘ":3438,"ᴙ":3439,"ᴛ":3440,"ᴜ":3441,"ᴞ":3442,"ᴡ":3443,"ᴥ":3444,"ᴧ":3445,"ᵹ":3446,"ᵻ":3447,"ᵿ":3448,"ᶍ":3449,"ᶑ":3450,"ᶚ":3451,"᷄":3452,"᷅":3453,"Ḃ":3454,"ḃ":3455,"ḇ":3456,"Ḉ":3457,"Ḋ":3458,"ḋ":3459,"Ḍ":3460,"ḍ":3461,"ḏ":3462,"Ḑ":3463,"ḑ":3464,"ḓ":3465,"ḕ":3466,"Ḗ":3467,"ḗ":3468,"ḙ":3469,"ḛ":3470,"Ḟ":3471,"ḟ":3472,"ḡ":3473,"ḣ":3474,"Ḥ":3475,"ḥ":3476,"ḧ":3477,"Ḩ":3478,"ḩ":3479,"Ḫ":3480,"ḫ":3481,"ḭ":3482,"Ḱ":3483,"ḱ":3484,"Ḳ":3485,"ḳ":3486,"Ḵ":3487,"ḵ":3488,"ḷ":3489,"ḹ":3490,"Ḻ":3491,"ḻ":3492,"Ḿ":3493,"ḿ":3494,"Ṁ":3495,"ṁ":3496,"ṃ":3497,"Ṅ":3498,"ṅ":3499,"ṇ":3500,"Ṉ":3501,"ṉ":3502,"ṋ":3503,"ṓ":3504,"Ṕ":3505,"ṕ":3506,"Ṗ":3507,"ṗ":3508,"ṙ":3509,"Ṛ":3510,"ṛ":3511,"Ṝ":3512,"ṝ":3513,"Ṟ":3514,"ṟ":3515,"Ṡ":3516,"ṡ":3517,"Ṣ":3518,"ṣ":3519,"ṩ":3520,"Ṫ":3521,"ṫ":3522,"Ṭ":3523,"ṭ":3524,"Ṯ":3525,"ṯ":3526,"ṱ":3527,"Ṳ":3528,"ṳ":3529,"ṵ":3530,"Ṻ":3531,"Ṽ":3532,"ṽ":3533,"Ẁ":3534,"ẁ":3535,"Ẃ":3536,"ẃ":3537,"Ẅ":3538,"ẅ":3539,"Ẋ":3540,"ẋ":3541,"Ẍ":3542,"ẍ":3543,"ẏ":3544,"Ẑ":3545,"ẑ":3546,"Ẓ":3547,"ẓ":3548,"ẖ":3549,"ẗ":3550,"ẞ":3551,"ẟ":3552,"Ạ":3553,"ạ":3554,"Ả":3555,"ả":3556,"Ấ":3557,"ấ":3558,"Ầ":3559,"ầ":3560,"Ẩ":3561,"ẩ":3562,"Ẫ":3563,"ẫ":3564,"Ậ":3565,"ậ":3566,"Ắ":3567,"ắ":3568,"Ằ":3569,"ằ":3570,"Ẳ":3571,"ẳ":3572,"Ẵ":3573,"ẵ":3574,"Ặ":3575,"ặ":3576,"Ẹ":3577,"ẹ":3578,"Ẻ":3579,"ẻ":3580,"Ẽ":3581,"ẽ":3582,"Ế":3583,"ế":3584,"Ề":3585,"ề":3586,"Ể":3587,"ể":3588,"Ễ":3589,"ễ":3590,"Ệ":3591,"ệ":3592,"Ỉ":3593,"ỉ":3594,"Ị":3595,"ị":3596,"Ọ":3597,"ọ":3598,"Ỏ":3599,"ỏ":3600,"Ố":3601,"ố":3602,"Ồ":3603,"ồ":3604,"Ổ":3605,"ổ":3606,"Ỗ":3607,"ỗ":3608,"Ộ":3609,"ộ":3610,"Ớ":3611,"ớ":3612,"Ờ":3613,"ờ":3614,"Ở":3615,"ở":3616,"Ỡ":3617,"ỡ":3618,"Ợ":3619,"ợ":3620,"Ụ":3621,"ụ":3622,"Ủ":3623,"ủ":3624,"Ứ":3625,"ứ":3626,"Ừ":3627,"ừ":3628,"Ử":3629,"ử":3630,"Ữ":3631,"ữ":3632,"Ự":3633,"ự":3634,"Ỳ":3635,"ỳ":3636,"Ỵ":3637,"ỵ":3638,"Ỷ":3639,"ỷ":3640,"Ỹ":3641,"ỹ":3642,"ἀ":3643,"ἁ":3644,"ἂ":3645,"ἃ":3646,"ἄ":3647,"ἅ":3648,"ἆ":3649,"Ἀ":3650,"Ἁ":3651,"Ἄ":3652,"Ἅ":3653,"ἐ":3654,"ἑ":3655,"ἓ":3656,"ἔ":3657,"ἕ":3658,"Ἐ":3659,"Ἑ":3660,"Ἔ":3661,"Ἕ":3662,"ἠ":3663,"ἡ":3664,"ἢ":3665,"ἣ":3666,"ἤ":3667,"ἥ":3668,"ἦ":3669,"Ἠ":3670,"Ἡ":3671,"Ἤ":3672,"Ἥ":3673,"Ἦ":3674,"ἰ":3675,"ἱ":3676,"ἳ":3677,"ἴ":3678,"ἵ":3679,"ἶ":3680,"ἷ":3681,"Ἰ":3682,"Ἱ":3683,"Ἴ":3684,"Ἵ":3685,"Ἶ":3686,"ὀ":3687,"ὁ":3688,"ὂ":3689,"ὃ":3690,"ὄ":3691,"ὅ":3692,"Ὀ":3693,"Ὁ":3694,"Ὄ":3695,"Ὅ":3696,"ὐ":3697,"ὑ":3698,"ὒ":3699,"ὓ":3700,"ὔ":3701,"ὕ":3702,"ὖ":3703,"ὗ":3704,"Ὑ":3705,"Ὓ":3706,"Ὕ":3707,"ὠ":3708,"ὡ":3709,"ὢ":3710,"ὤ":3711,"ὥ":3712,"ὦ":3713,"ὧ":3714,"Ὠ":3715,"Ὡ":3716,"Ὦ":3717,"Ὧ":3718,"ὰ":3719,"ὲ":3720,"ὴ":3721,"ὶ":3722,"ὸ":3723,"ὺ":3724,"ὼ":3725,"ᾄ":3726,"ᾅ":3727,"ᾍ":3728,"ᾔ":3729,"ᾖ":3730,"ᾗ":3731,"ᾠ":3732,"ᾥ":3733,"ᾧ":3734,"ᾰ":3735,"ᾱ":3736,"ᾳ":3737,"ᾴ":3738,"ᾶ":3739,"ᾷ":3740,"ῃ":3741,"ῄ":3742,"ῆ":3743,"ῇ":3744,"ῐ":3745,"ῑ":3746,"ῒ":3747,"ῖ":3748,"Ὶ":3749,"ῠ":3750,"ῡ":3751,"ῤ":3752,"ῥ":3753,"ῦ":3754,"Ῥ":3755,"ῳ":3756,"ῴ":3757,"ῶ":3758,"ῷ":3759,"Ὼ":3760,"​":3761,"‌":3762,"‍":3763,"‎":3764,"‏":3765,"‐":3766,"‒":3767,"–":3768,"—":3769,"―":3770,"‖":3771,"‘":3772,"’":3773,"‚":3774,"‛":3775,"“":3776,"”":3777,"„":3778,"‟":3779,"†":3780,"‡":3781,"•":3782,"‣":3783,"‧":3784," ":3785,"‪":3786,"‬":3787,"‭":3788,"‮":3789,"‰":3790,"‱":3791,"′":3792,"‵":3793,"‸":3794,"‹":3795,"›":3796,"※":3797,"‽":3798,"‿":3799,"⁀":3800,"⁁":3801,"⁂":3802,"⁃":3803,"⁄":3804,"⁊":3805,"⁎":3806,"⁑":3807,"⁓":3808,"⁝":3809,"⁠":3810,"⁡":3811,"⁢":3812,"⁣":3813,"⁦":3814,"⁪":3815,"⁲":3816,"₡":3817,"₢":3818,"₣":3819,"₤":3820,"₦":3821,"₧":3822,"₩":3823,"₪":3824,"₫":3825,"€":3826,"₭":3827,"₮":3828,"₯":3829,"₰":3830,"₱":3831,"₲":3832,"₳":3833,"₴":3834,"₵":3835,"₸":3836,"₹":3837,"₺":3838,"₽":3839,"₿":3840,"⃒":3841,"⃔":3842,"⃕":3843,"⃘":3844,"⃛":3845,"⃝":3846,"⃞":3847,"⃠":3848,"⃣":3849,"℔":3850,"℗":3851,"℘":3852,"℞":3853,"℟":3854,"℧":3855,"Ⅎ":3856,"⅁":3857,"⅃":3858,"⅋":3859,"ↀ":3860,"ↁ":3861,"ↂ":3862,"ↈ":3863,"↊":3864,"↋":3865,"←":3866,"↑":3867,"→":3868,"↓":3869,"↔":3870,"↕":3871,"↖":3872,"↗":3873,"↘":3874,"↙":3875,"↝":3876,"↟":3877,"↠":3878,"↦":3879,"↩":3880,"↰":3881,"↱":3882,"↲":3883,"↳":3884,"↵":3885,"↶":3886,"↹":3887,"↺":3888,"↻":3889,"⇀":3890,"⇂":3891,"⇃":3892,"⇄":3893,"⇆":3894,"⇌":3895,"⇍":3896,"⇏":3897,"⇐":3898,"⇑":3899,"⇒":3900,"⇓":3901,"⇔":3902,"⇕":3903,"⇖":3904,"⇗":3905,"⇘":3906,"⇙":3907,"⇢":3908,"⇦":3909,"⇧":3910,"⇨":3911,"⇩":3912,"⇯":3913,"⇳":3914,"⇾":3915,"∀":3916,"∂":3917,"∃":3918,"∅":3919,"∆":3920,"∇":3921,"∈":3922,"∉":3923,"∊":3924,"∋":3925,"∎":3926,"∏":3927,"∐":3928,"∑":3929,"−":3930,"∓":3931,"∕":3932,"∖":3933,"∗":3934,"∘":3935,"∙":3936,"√":3937,"∛":3938,"∝":3939,"∞":3940,"∠":3941,"∣":3942,"∤":3943,"∥":3944,"∧":3945,"∨":3946,"∩":3947,"∪":3948,"∫":3949,"∮":3950,"∱":3951,"∲":3952,"∳":3953,"∴":3954,"∵":3955,"∶":3956,"∼":3957,"∽":3958,"∿":3959,"≃":3960,"≅":3961,"≈":3962,"≋":3963,"≍":3964,"≒":3965,"≖":3966,"≜":3967,"≟":3968,"≠":3969,"≡":3970,"≢":3971,"≤":3972,"≥":3973,"≦":3974,"≧":3975,"≪":3976,"≫":3977,"≮":3978,"≯":3979,"≰":3980,"≱":3981,"≲":3982,"⊂":3983,"⊃":3984,"⊄":3985,"⊆":3986,"⊇":3987,"⊊":3988,"⊋":3989,"⊔":3990,"⊕":3991,"⊖":3992,"⊗":3993,"⊘":3994,"⊙":3995,"⊞":3996,"⊢":3997,"⊣":3998,"⊤":3999,"⊥":4000,"⊨":4001,"⊱":4002,"⊲":4003,"⊻":4004,"⊿":4005,"⋀":4006,"⋁":4007,"⋂":4008,"⋅":4009,"⋆":4010,"⋈":4011,"⋏":4012,"⋕":4013,"⋜":4014,"⋠":4015,"⋮":4016,"⋯":4017,"⌀":4018,"⌃":4019,"⌈":4020,"⌉":4021,"⌊":4022,"⌋":4023,"⌐":4024,"⌒":4025,"⌘":4026,"⌚":4027,"⌛":4028,"⌜":4029,"⌟":4030,"⌠":4031,"⌥":4032,"⌨":4033,"⌬":4034,"⌯":4035,"⍁":4036,"⍉":4037,"⍋":4038,"⍟":4039,"⍢":4040,"⍺":4041,"⎛":4042,"⎜":4043,"⎝":4044,"⎞":4045,"⎠":4046,"⎥":4047,"⎧":4048,"⎨":4049,"⎩":4050,"⎪":4051,"⎫":4052,"⎬":4053,"⎭":4054,"⎮":4055,"⎯":4056,"⏎":4057,"⏣":4058,"⏩":4059,"⏰":4060,"⏲":4061,"⏹":4062,"␣":4063,"␥":4064,"⑅":4065,"⓫":4066,"⓬":4067,"⓭":4068,"⓮":4069,"⓵":4070,"⓶":4071,"⓷":4072,"⓸":4073,"⓹":4074,"⓺":4075,"⓻":4076,"⓼":4077,"⓽":4078,"─":4079,"━":4080,"│":4081,"┃":4082,"┌":4083,"┍":4084,"┎":4085,"┏":4086,"┐":4087,"┑":4088,"┒":4089,"┓":4090,"└":4091,"┕":4092,"┖":4093,"┗":4094,"┘":4095,"┙":4096,"┚":4097,"┛":4098,"├":4099,"┝":4100,"┞":4101,"┟":4102,"┠":4103,"┡":4104,"┢":4105,"┣":4106,"┤":4107,"┥":4108,"┦":4109,"┧":4110,"┨":4111,"┩":4112,"┪":4113,"┫":4114,"┬":4115,"┭":4116,"┮":4117,"┯":4118,"┰":4119,"┱":4120,"┲":4121,"┳":4122,"┴":4123,"┵":4124,"┶":4125,"┷":4126,"┸":4127,"┹":4128,"┺":4129,"┻":4130,"┼":4131,"┽":4132,"┾":4133,"┿":4134,"╀":4135,"╁":4136,"╂":4137,"╃":4138,"╄":4139,"╅":4140,"╆":4141,"╇":4142,"╈":4143,"╉":4144,"╊":4145,"╋":4146,"═":4147,"║":4148,"╔":4149,"╗":4150,"╚":4151,"╝":4152,"╞":4153,"╣":4154,"╤":4155,"╥":4156,"╦":4157,"╫":4158,"╬":4159,"╭":4160,"╮":4161,"╯":4162,"╰":4163,"╱":4164,"╲":4165,"╳":4166,"╴":4167,"╹":4168,"▀":4169,"▁":4170,"▂":4171,"▃":4172,"▄":4173,"▅":4174,"▆":4175,"▇":4176,"█":4177,"▌":4178,"▐":4179,"░":4180,"▒":4181,"▓":4182,"▖":4183,"▚":4184,"▛":4185,"▜":4186,"■":4187,"□":4188,"▢":4189,"▣":4190,"▤":4191,"▥":4192,"▦":4193,"▧":4194,"▨":4195,"▩":4196,"▪":4197,"▫":4198,"▬":4199,"▮":4200,"▲":4201,"△":4202,"▴":4203,"▵":4204,"▶":4205,"▷":4206,"▸":4207,"▹":4208,"►":4209,"▼":4210,"▽":4211,"▾":4212,"▿":4213,"◀":4214,"◁":4215,"◆":4216,"◇":4217,"◈":4218,"◉":4219,"◊":4220,"○":4221,"◌":4222,"◍":4223,"◎":4224,"●":4225,"◐":4226,"◑":4227,"◓":4228,"◔":4229,"◕":4230,"◗":4231,"◘":4232,"◙":4233,"◜":4234,"◝":4235,"◞":4236,"◟":4237,"◠":4238,"◡":4239,"◢":4240,"◣":4241,"◤":4242,"◥":4243,"◦":4244,"◯":4245,"◰":4246,"◱":4247,"◲":4248,"◳":4249,"◻":4250,"◼":4251,"◽":4252,"◾":4253,"◿":4254,"☀":4255,"☁":4256,"☂":4257,"☃":4258,"☄":4259,"★":4260,"☆":4261,"☇":4262,"☈":4263,"☉":4264,"☊":4265,"☋":4266,"☌":4267,"☍":4268,"☎":4269,"☏":4270,"☐":4271,"☑":4272,"☒":4273,"☓":4274,"☔":4275,"☕":4276,"☘":4277,"☚":4278,"☛":4279,"☜":4280,"☝":4281,"☞":4282,"☟":4283,"☠":4284,"☡":4285,"☢":4286,"☣":4287,"☤":4288,"☥":4289,"☧":4290,"☨":4291,"☩":4292,"☪":4293,"☫":4294,"☬":4295,"☭":4296,"☮":4297,"☯":4298,"☰":4299,"☱":4300,"☲":4301,"☳":4302,"☴":4303,"☵":4304,"☶":4305,"☷":4306,"☸":4307,"☻":4308,"☼":4309,"☽":4310,"☾":4311,"☿":4312,"♀":4313,"♁":4314,"♂":4315,"♃":4316,"♄":4317,"♆":4318,"♇":4319,"♈":4320,"♉":4321,"♊":4322,"♋":4323,"♌":4324,"♍":4325,"♎":4326,"♏":4327,"♐":4328,"♑":4329,"♒":4330,"♓":4331,"♔":4332,"♕":4333,"♖":4334,"♗":4335,"♘":4336,"♙":4337,"♚":4338,"♛":4339,"♜":4340,"♝":4341,"♞":4342,"♟":4343,"♠":4344,"♡":4345,"♢":4346,"♣":4347,"♤":4348,"♥":4349,"♦":4350,"♧":4351,"♨":4352,"♩":4353,"♪":4354,"♫":4355,"♬":4356,"♭":4357,"♮":4358,"♯":4359,"♰":4360,"♱":4361,"♻":4362,"♾":4363,"♿":4364,"⚀":4365,"⚁":4366,"⚂":4367,"⚃":4368,"⚄":4369,"⚅":4370,"⚆":4371,"⚊":4372,"⚋":4373,"⚐":4374,"⚒":4375,"⚓":4376,"⚔":4377,"⚕":4378,"⚖":4379,"⚛":4380,"⚜":4381,"⚠":4382,"⚡":4383,"⚥":4384,"⚧":4385,"⚪":4386,"⚫":4387,"⚬":4388,"⚭":4389,"⚰":4390,"⚲":4391,"⚳":4392,"⚴":4393,"⚵":4394,"⚽":4395,"⚾":4396,"⛄":4397,"⛅":4398,"⛇":4399,"⛎":4400,"⛏":4401,"⛓":4402,"⛔":4403,"⛤":4404,"⛩":4405,"⛭":4406,"⛰":4407,"⛱":4408,"⛲":4409,"⛳":4410,"⛴":4411,"⛵":4412,"⛷":4413,"⛺":4414,"✂":4415,"✅":4416,"✈":4417,"✉":4418,"✊":4419,"✋":4420,"✌":4421,"✍":4422,"✏":4423,"✒":4424,"✓":4425,"✔":4426,"✕":4427,"✖":4428,"✗":4429,"✘":4430,"✙":4431,"✚":4432,"✛":4433,"✜":4434,"✝":4435,"✞":4436,"✟":4437,"✠":4438,"✡":4439,"✢":4440,"✣":4441,"✤":4442,"✥":4443,"✦":4444,"✧":4445,"✨":4446,"✩":4447,"✪":4448,"✭":4449,"✮":4450,"✯":4451,"✱":4452,"✲":4453,"✳":4454,"✴":4455,"✹":4456,"✻":4457,"✽":4458,"✿":4459,"❀":4460,"❁":4461,"❃":4462,"❄":4463,"❆":4464,"❇":4465,"❉":4466,"❋":4467,"❌":4468,"❍":4469,"❎":4470,"❐":4471,"❑":4472,"❓":4473,"❔":4474,"❕":4475,"❖":4476,"❗":4477,"❘":4478,"❛":4479,"❜":4480,"❝":4481,"❞":4482,"❢":4483,"❣":4484,"❤":4485,"❥":4486,"❬":4487,"❭":4488,"❮":4489,"❯":4490,"❰":4491,"❱":4492,"❲":4493,"❳":4494,"❶":4495,"❷":4496,"❸":4497,"➀":4498,"➁":4499,"➂":4500,"➃":4501,"➄":4502,"➅":4503,"➆":4504,"➇":4505,"➊":4506,"➋":4507,"➌":4508,"➍":4509,"➎":4510,"➏":4511,"➐":4512,"➑":4513,"➒":4514,"➓":4515,"➔":4516,"➕":4517,"➖":4518,"➘":4519,"➚":4520,"➛":4521,"➜":4522,"➝":4523,"➡":4524,"➤":4525,"➪":4526,"➫":4527,"➰":4528,"➿":4529,"⟁":4530,"⟂":4531,"⟒":4532,"⟨":4533,"⟩":4534,"⟪":4535,"⟫":4536,"⟶":4537,"⟸":4538,"⟹":4539,"⠀":4540,"⠁":4541,"⠂":4542,"⠃":4543,"⠄":4544,"⠅":4545,"⠆":4546,"⠇":4547,"⠈":4548,"⠉":4549,"⠊":4550,"⠋":4551,"⠌":4552,"⠍":4553,"⠎":4554,"⠏":4555,"⠐":4556,"⠑":4557,"⠒":4558,"⠓":4559,"⠔":4560,"⠕":4561,"⠖":4562,"⠗":4563,"⠘":4564,"⠙":4565,"⠚":4566,"⠛":4567,"⠜":4568,"⠝":4569,"⠞":4570,"⠟":4571,"⠠":4572,"⠡":4573,"⠢":4574,"⠣":4575,"⠤":4576,"⠥":4577,"⠦":4578,"⠧":4579,"⠨":4580,"⠩":4581,"⠪":4582,"⠫":4583,"⠬":4584,"⠭":4585,"⠮":4586,"⠯":4587,"⠰":4588,"⠱":4589,"⠲":4590,"⠳":4591,"⠴":4592,"⠵":4593,"⠶":4594,"⠷":4595,"⠸":4596,"⠹":4597,"⠺":4598,"⠻":4599,"⠼":4600,"⠽":4601,"⠾":4602,"⠿":4603,"⡀":4604,"⡃":4605,"⡄":4606,"⡆":4607,"⡇":4608,"⡉":4609,"⡊":4610,"⡍":4611,"⡏":4612,"⡑":4613,"⡒":4614,"⡖":4615,"⡙":4616,"⡞":4617,"⡟":4618,"⡠":4619,"⡢":4620,"⡤":4621,"⡧":4622,"⡮":4623,"⡯":4624,"⡲":4625,"⡳":4626,"⡵":4627,"⡶":4628,"⡷":4629,"⡺":4630,"⡻":4631,"⡼":4632,"⡿":4633,"⢀":4634,"⢁":4635,"⢂":4636,"⢃":4637,"⢄":4638,"⢇":4639,"⢈":4640,"⢉":4641,"⢖":4642,"⢚":4643,"⢛":4644,"⢠":4645,"⢢":4646,"⢤":4647,"⢰":4648,"⢴":4649,"⢶":4650,"⢷":4651,"⢸":4652,"⢹":4653,"⢺":4654,"⢻":4655,"⢾":4656,"⢿":4657,"⣀":4658,"⣂":4659,"⣃":4660,"⣄":4661,"⣆":4662,"⣇":4663,"⣈":4664,"⣉":4665,"⣋":4666,"⣌":4667,"⣍":4668,"⣎":4669,"⣏":4670,"⣞":4671,"⣠":4672,"⣡":4673,"⣣":4674,"⣤":4675,"⣥":4676,"⣦":4677,"⣧":4678,"⣨":4679,"⣫":4680,"⣮":4681,"⣯":4682,"⣰":4683,"⣴":4684,"⣶":4685,"⣷":4686,"⣸":4687,"⣹":4688,"⣻":4689,"⣼":4690,"⣽":4691,"⣾":4692,"⣿":4693,"⤡":4694,"⤢":4695,"⤫":4696,"⤬":4697,"⤱":4698,"⤲":4699,"⤴":4700,"⤵":4701,"⤶":4702,"⤷":4703,"⤻":4704,"⥽":4705,"⦁":4706,"⦅":4707,"⦆":4708,"⦵":4709,"⦶":4710,"⧗":4711,"⧢":4712,"⧫":4713,"⧵":4714,"⨀":4715,"⨂":4716,"⨉":4717,"⨑":4718,"⨼":4719,"⩆":4720,"⩲":4721,"⩽":4722,"⩾":4723,"⫶":4724,"⬅":4725,"⬆":4726,"⬇":4727,"⬛":4728,"⬜":4729,"⬢":4730,"⬤":4731,"⬧":4732,"⭐":4733,"⭕":4734,"⭢":4735,"⮍":4736,"⯛":4737,"⯜":4738,"Ⰰ":4739,"Ⰱ":4740,"Ⰲ":4741,"Ⰳ":4742,"Ⰴ":4743,"Ⰵ":4744,"Ⰶ":4745,"Ⰷ":4746,"Ⰹ":4747,"Ⰺ":4748,"Ⰾ":4749,"Ⰿ":4750,"Ⱀ":4751,"Ⱁ":4752,"Ⱂ":4753,"Ⱃ":4754,"Ⱄ":4755,"Ⱅ":4756,"Ⱆ":4757,"Ⱈ":4758,"Ⱉ":4759,"Ⱌ":4760,"Ⱏ":4761,"Ⱐ":4762,"Ⱓ":4763,"Ⱔ":4764,"Ⱪ":4765,"Ɑ":4766,"Ɱ":4767,"Ɐ":4768,"ⱱ":4769,"Ⱶ":4770,"ⱶ":4771,"ⲁ":4772,"Ⲅ":4773,"ⲅ":4774,"ⲇ":4775,"ⲉ":4776,"ⲏ":4777,"Ⲑ":4778,"ⲓ":4779,"Ⲕ":4780,"ⲕ":4781,"Ⲙ":4782,"ⲙ":4783,"ⲛ":4784,"ⲟ":4785,"Ⲡ":4786,"ⲡ":4787,"ⲣ":4788,"Ⲥ":4789,"ⲥ":4790,"ⲧ":4791,"ⲩ":4792,"ⲫ":4793,"Ⲭ":4794,"ⲱ":4795,"⳨":4796,"⳩":4797,"ⴰ":4798,"ⴱ":4799,"ⴳ":4800,"ⴵ":4801,"ⴷ":4802,"ⴹ":4803,"ⴻ":4804,"ⴼ":4805,"ⴽ":4806,"ⵀ":4807,"ⵃ":4808,"ⵄ":4809,"ⵅ":4810,"ⵇ":4811,"ⵉ":4812,"ⵊ":4813,"ⵍ":4814,"ⵎ":4815,"ⵏ":4816,"ⵓ":4817,"ⵔ":4818,"ⵕ":4819,"ⵖ":4820,"ⵗ":4821,"ⵙ":4822,"ⵛ":4823,"ⵜ":4824,"ⵝ":4825,"ⵟ":4826,"ⵡ":4827,"ⵢ":4828,"ⵣ":4829,"⸘":4830,"⸝":4831,"⸥":4832,"⸨":4833,"⸩":4834,"⸮":4835,"⸱":4836,"⸸":4837,"⸺":4838,"⸻":4839,"⹴":4840,"⺀":4841,"⺄":4842,"⺆":4843,"⺈":4844,"⺊":4845,"⺋":4846,"⺌":4847,"⺕":4848,"⺗":4849,"⺜":4850,"⺝":4851,"⺠":4852,"⺥":4853,"⺬":4854,"⺭":4855,"⺮":4856,"⺶":4857,"⺻":4858,"⺼":4859,"⺾":4860,"⺿":4861,"⻄":4862,"⻌":4863,"⻍":4864,"⻎":4865,"⻏":4866,"⻑":4867,"⻖":4868,"⻗":4869,"⻘":4870,"⻞":4871,"⻭":4872,"⿰":4873,"⿱":4874,"⿲":4875,"⿳":4876,"⿴":4877,"⿸":4878,"⿹":4879,"⿺":4880,"⿻":4881,"、":4882,"。":4883,"〃":4884,"〄":4885,"々":4886,"〆":4887,"〇":4888,"〈":4889,"〉":4890,"《":4891,"》":4892,"「":4893,"」":4894,"『":4895,"』":4896,"【":4897,"】":4898,"〒":4899,"〓":4900,"〔":4901,"〕":4902,"〖":4903,"〗":4904,"〘":4905,"〙":4906,"〚":4907,"〛":4908,"〜":4909,"〝":4910,"〞":4911,"〟":4912,"〠":4913,"〡":4914,"〢":4915,"〣":4916,"〤":4917,"〥":4918,"〦":4919,"〧":4920,"〨":4921,"〩":4922,"〪":4923,"〫":4924,"〬":4925,"〭":4926,"〮":4927,"〯":4928,"〰":4929,"〱":4930,"〲":4931,"〳":4932,"〴":4933,"〵":4934,"〷":4935,"〻":4936,"〼":4937,"〽":4938,"〾":4939,"ぁ":4940,"あ":4941,"ぃ":4942,"い":4943,"ぅ":4944,"う":4945,"ぇ":4946,"え":4947,"ぉ":4948,"お":4949,"か":4950,"が":4951,"き":4952,"ぎ":4953,"く":4954,"ぐ":4955,"け":4956,"げ":4957,"こ":4958,"ご":4959,"さ":4960,"ざ":4961,"し":4962,"じ":4963,"す":4964,"ず":4965,"せ":4966,"ぜ":4967,"そ":4968,"ぞ":4969,"た":4970,"だ":4971,"ち":4972,"ぢ":4973,"っ":4974,"つ":4975,"づ":4976,"て":4977,"で":4978,"と":4979,"ど":4980,"な":4981,"に":4982,"ぬ":4983,"ね":4984,"の":4985,"は":4986,"ば":4987,"ぱ":4988,"ひ":4989,"び":4990,"ぴ":4991,"ふ":4992,"ぶ":4993,"ぷ":4994,"へ":4995,"べ":4996,"ぺ":4997,"ほ":4998,"ぼ":4999,"ぽ":5000,"ま":5001,"み":5002,"む":5003,"め":5004,"も":5005,"ゃ":5006,"や":5007,"ゅ":5008,"ゆ":5009,"ょ":5010,"よ":5011,"ら":5012,"り":5013,"る":5014,"れ":5015,"ろ":5016,"ゎ":5017,"わ":5018,"ゐ":5019,"ゑ":5020,"を":5021,"ん":5022,"ゔ":5023,"ゕ":5024,"ゖ":5025,"゙":5026,"゚":5027,"ゝ":5028,"ゞ":5029,"゠":5030,"ァ":5031,"ア":5032,"ィ":5033,"イ":5034,"ゥ":5035,"ウ":5036,"ェ":5037,"エ":5038,"ォ":5039,"オ":5040,"カ":5041,"ガ":5042,"キ":5043,"ギ":5044,"ク":5045,"グ":5046,"ケ":5047,"ゲ":5048,"コ":5049,"ゴ":5050,"サ":5051,"ザ":5052,"シ":5053,"ジ":5054,"ス":5055,"ズ":5056,"セ":5057,"ゼ":5058,"ソ":5059,"ゾ":5060,"タ":5061,"ダ":5062,"チ":5063,"ヂ":5064,"ッ":5065,"ツ":5066,"ヅ":5067,"テ":5068,"デ":5069,"ト":5070,"ド":5071,"ナ":5072,"ニ":5073,"ヌ":5074,"ネ":5075,"ノ":5076,"ハ":5077,"バ":5078,"パ":5079,"ヒ":5080,"ビ":5081,"ピ":5082,"フ":5083,"ブ":5084,"プ":5085,"ヘ":5086,"ベ":5087,"ペ":5088,"ホ":5089,"ボ":5090,"ポ":5091,"マ":5092,"ミ":5093,"ム":5094,"メ":5095,"モ":5096,"ャ":5097,"ヤ":5098,"ュ":5099,"ユ":5100,"ョ":5101,"ヨ":5102,"ラ":5103,"リ":5104,"ル":5105,"レ":5106,"ロ":5107,"ヮ":5108,"ワ":5109,"ヰ":5110,"ヱ":5111,"ヲ":5112,"ン":5113,"ヴ":5114,"ヵ":5115,"ヶ":5116,"ヷ":5117,"ヸ":5118,"ヹ":5119,"ヺ":5120,"・":5121,"ー":5122,"ヽ":5123,"ヾ":5124,"㄀":5125,"ㄅ":5126,"ㄆ":5127,"ㄇ":5128,"ㄈ":5129,"ㄉ":5130,"ㄊ":5131,"ㄋ":5132,"ㄌ":5133,"ㄍ":5134,"ㄎ":5135,"ㄏ":5136,"ㄐ":5137,"ㄑ":5138,"ㄒ":5139,"ㄓ":5140,"ㄔ":5141,"ㄕ":5142,"ㄖ":5143,"ㄗ":5144,"ㄘ":5145,"ㄙ":5146,"ㄚ":5147,"ㄛ":5148,"ㄜ":5149,"ㄝ":5150,"ㄞ":5151,"ㄟ":5152,"ㄠ":5153,"ㄡ":5154,"ㄢ":5155,"ㄣ":5156,"ㄤ":5157,"ㄥ":5158,"ㄦ":5159,"ㄧ":5160,"ㄨ":5161,"ㄩ":5162,"ㄪ":5163,"ㄫ":5164,"ㄬ":5165,"ㄭ":5166,"ㄯ":5167,"㆑":5168,"ㆠ":5169,"ㆤ":5170,"ㆦ":5171,"ㆨ":5172,"ㆩ":5173,"ㆪ":5174,"ㆬ":5175,"ㆭ":5176,"ㆰ":5177,"ㆱ":5178,"ㆲ":5179,"ㆷ":5180,"㇄":5181,"㇆":5182,"㇇":5183,"㇉":5184,"㇏":5185,"㇐":5186,"㇑":5187,"㇔":5188,"ㇰ":5189,"ㇱ":5190,"ㇲ":5191,"ㇳ":5192,"ㇴ":5193,"ㇵ":5194,"ㇶ":5195,"ㇷ":5196,"ㇸ":5197,"ㇹ":5198,"ㇺ":5199,"ㇻ":5200,"ㇼ":5201,"ㇽ":5202,"ㇾ":5203,"ㇿ":5204,"㉿":5205,"㋿":5206,"㐁":5207,"㐂":5208,"㐃":5209,"㐅":5210,"㐇":5211,"㐈":5212,"㐉":5213,"㐊":5214,"㐋":5215,"㐌":5216,"㐍":5217,"㐎":5218,"㐏":5219,"㐐":5220,"㐑":5221,"㐒":5222,"㐓":5223,"㐔":5224,"㐕":5225,"㐗":5226,"㐘":5227,"㐙":5228,"㐚":5229,"㐛":5230,"㐝":5231,"㐞":5232,"㐟":5233,"㐠":5234,"㐢":5235,"㐣":5236,"㐥":5237,"㐦":5238,"㐧":5239,"㐫":5240,"㐬":5241,"㐰":5242,"㐱":5243,"㐼":5244,"㐿":5245,"㑀":5246,"㑖":5247,"㑚":5248,"㑣":5249,"㑧":5250,"㑨":5251,"㑬":5252,"㑮":5253,"㑲":5254,"㑳":5255,"㑷":5256,"㑹":5257,"㒇":5258,"㒒":5259,"㒚":5260,"㒠":5261,"㒣":5262,"㒨":5263,"㒱":5264,"㒶":5265,"㒼":5266,"㓁":5267,"㓒":5268,"㓕":5269,"㓙":5270,"㓛":5271,"㓞":5272,"㓰":5273,"㓼":5274,"㔔":5275,"㔕":5276,"㔖":5277,"㔙":5278,"㔨":5279,"㔯":5280,"㔶":5281,"㔹":5282,"㔺":5283,"㔻":5284,"㔽":5285,"㔾":5286,"㕀":5287,"㕎":5288,"㕙":5289,"㕚":5290,"㕟":5291,"㕠":5292,"㕣":5293,"㕥":5294,"㕦":5295,"㕧":5296,"㕭":5297,"㕾":5298,"㖅":5299,"㖈":5300,"㖌":5301,"㖍":5302,"㖎":5303,"㖖":5304,"㖙":5305,"㖚":5306,"㖝":5307,"㖨":5308,"㖯":5309,"㖰":5310,"㖱":5311,"㖲":5312,"㖳":5313,"㖼":5314,"㖿":5315,"㗂":5316,"㗎":5317,"㗛":5318,"㗜":5319,"㗟":5320,"㗠":5321,"㗡":5322,"㗯":5323,"㗷":5324,"㗸":5325,"㘉":5326,"㘌":5327,"㘏":5328,"㘒":5329,"㘝":5330,"㘽":5331,"㘾":5332,"㙁":5333,"㙆":5334,"㙉":5335,"㙊":5336,"㙒":5337,"㙔":5338,"㙖":5339,"㙫":5340,"㙯":5341,"㙱":5342,"㙲":5343,"㙽":5344,"㚆":5345,"㚒":5346,"㚓":5347,"㚖":5348,"㚟":5349,"㚪":5350,"㚸":5351,"㚾":5352,"㛃":5353,"㛅":5354,"㛗":5355,"㛦":5356,"㛵":5357,"㛹":5358,"㜑":5359,"㜚":5360,"㜦":5361,"㜨":5362,"㜪":5363,"㜯":5364,"㜷":5365,"㜸":5366,"㝀":5367,"㝅":5368,"㝎":5369,"㝏":5370,"㝓":5371,"㝚":5372,"㝠":5373,"㝡":5374,"㝣":5375,"㝩":5376,"㝯":5377,"㝱":5378,"㝵":5379,"㝹":5380,"㞐":5381,"㞕":5382,"㞢":5383,"㞮":5384,"㞳":5385,"㞷":5386,"㞻":5387,"㟃":5388,"㟓":5389,"㟪":5390,"㠀":5391,"㠅":5392,"㠉":5393,"㠍":5394,"㠎":5395,"㠔":5396,"㠯":5397,"㠰":5398,"㠱":5399,"㡀":5400,"㡡":5401,"㡣":5402,"㡩":5403,"㡯":5404,"㡱":5405,"㢏":5406,"㢗":5407,"㢞":5408,"㢤":5409,"㢱":5410,"㢴":5411,"㢺":5412,"㢿":5413,"㣎":5414,"㣖":5415,"㣡":5416,"㣥":5417,"㣩":5418,"㣮":5419,"㣲":5420,"㣳":5421,"㣴":5422,"㣺":5423,"㤀":5424,"㤆":5425,"㤙":5426,"㤚":5427,"㤞":5428,"㤠":5429,"㤨":5430,"㤪":5431,"㤬":5432,"㤼":5433,"㤿":5434,"㥁":5435,"㥃":5436,"㥄":5437,"㥅":5438,"㥆":5439,"㥊":5440,"㥌":5441,"㥔":5442,"㥘":5443,"㥛":5444,"㥞":5445,"㥠":5446,"㥥":5447,"㥧":5448,"㥯":5449,"㥳":5450,"㥽":5451,"㦀":5452,"㦃":5453,"㦊":5454,"㦋":5455,"㦕":5456,"㦖":5457,"㦡":5458,"㦥":5459,"㦲":5460,"㦳":5461,"㦸":5462,"㦿":5463,"㧓":5464,"㧝":5465,"㧞":5466,"㧡":5467,"㧯":5468,"㧾":5469,"㨂":5470,"㨾":5471,"㩶":5472,"㩼":5473,"㪅":5474,"㪍":5475,"㪔":5476,"㪟":5477,"㪳":5478,"㪷":5479,"㫃":5480,"㫆":5481,"㫇":5482,"㫈":5483,"㫌":5484,"㫒":5485,"㫕":5486,"㫚":5487,"㫛":5488,"㫜":5489,"㫝":5490,"㫟":5491,"㫥":5492,"㫬":5493,"㫺":5494,"㫻":5495,"㫼":5496,"㫾":5497,"㬀":5498,"㬇":5499,"㬉":5500,"㬋":5501,"㬎":5502,"㬏":5503,"㬐":5504,"㬙":5505,"㬚":5506,"㬟":5507,"㬢":5508,"㬦":5509,"㬫":5510,"㭆":5511,"㭐":5512,"㭗":5513,"㭦":5514,"㭨":5515,"㭸":5516,"㮇":5517,"㮈":5518,"㮊":5519,"㮋":5520,"㮎":5521,"㮒":5522,"㮔":5523,"㮕":5524,"㮙":5525,"㮨":5526,