{
  "##00만": 79206,
  "##00원": 59685,
  "##00원에": 89067,
  "##0년": 85992,
  "##0년대": 89759,
  "##1개": 66053,
  "##1년": 60988,
  "##1일": 55357,
  "##1호": 74422,
  "##1회": 53924,
  "##2가": 86708,
  "##2개": 88916,
  "##2년": 77634,
  "##2는": 74172,
  "##2를": 84098,
  "##2의": 80699,
  "##2일": 68973,
  "##30분": 72994,
  "##3개": 69043,
  "##3년": 63816,
  "##3일": 69031,
  "##4년": 82091,
  "##5년": 80359,
  "##5일": 68768,
  "##5천": 79230,
  "##6년": 88566,
  "##7년": 77395,
  "##8년": 88940,
  "##900원": 88657,
  "##90원": 76203,
  "##9년": 81213,
  "##a는": 60682,
  "##a의": 56673,
  "##cm로": 80012,
  "##cm의": 57504,
  "##g으로": 81781,
  "##g의": 71249,
  "##mm로": 69887,
  "##mm의": 85812,
  "##m의": 79203,
  "##∼": 79793,
  "##ㄱ": 79501,
  "##ㄲ": 72186,
  "##ㄳ": 89983,
  "##ㄴ": 88059,
  "##ㄵ": 76212,
  "##ㄶ": 71628,
  "##ㄷ": 71269,
  "##ㄷㄷ": 72144,
  "##ㄸ": 87759,
  "##ㄹ": 86950,
  "##ㄺ": 84931,
  "##ㄻ": 59966,
  "##ㄼ": 70709,
  "##ㄽ": 53412,
  "##ㄾ": 90073,
  "##ㄿ": 71047,
  "##ㅀ": 68104,
  "##ㅁ": 86725,
  "##ㅂ": 90536,
  "##ㅃ": 67610,
  "##ㅄ": 75607,
  "##ㅅ": 66926,
  "##ㅆ": 74728,
  "##ㅇ": 81505,
  "##ㅈ": 57566,
  "##ㅉ": 65467,
  "##ㅊ": 64355,
  "##ㅋ": 89634,
  "##ㅋㅋ": 79440,
  "##ㅌ": 68950,
  "##ㅍ": 82263,
  "##ㅎ": 58848,
  "##ㅎㅎ": 68617,
  "##가": 70761,
  "##가가": 71087,
  "##가가치": 58577,
  "##가게": 54412,
  "##가격": 61391,
  "##가격도": 63881,
  "##가격에": 59820,
  "##가격으로": 88586,
  "##가격은": 87334,
  "##가격이": 84483,
  "##가고": 82972,
  "##가공": 85040,
  "##가구": 52032,
  "##가구를": 64373,
  "##가기": 74767,
  "##가까": 63993,
  "##가끔": 69035,
  "##가나": 79546,
  "##가는": 85348,
  "##가는데": 52072,
  "##가능": 76384,
  "##가능하고": 72510,
  "##가능하다": 59806,
  "##가능한": 72715,
  "##가능합니다": 63505,
  "##가능해요": 62841,
  "##가니": 67347,
  "##가다": 57170,
  "##가도": 83384,
  "##가드": 63828,
  "##가득": 61383,
  "##가든": 90468,
  "##가락": 59006,
  "##가량": 72057,
  "##가로": 81961,
  "##가루": 68930,
  "##가루가": 78100,
  "##가루를": 68523,
  "##가르": 53465,
  "##가를": 71232,
  "##가리": 71297,
  "##가며": 57569,
  "##가면": 84317,
  "##가면서": 70456,
  "##가방": 86746,
  "##가볍": 69085,
  "##가보다": 87323,
  "##가봐요": 90923,
  "##가서": 82351,
  "##가성비": 86563,
  "##가스": 81833,
  "##가슴": 58023,
  "##가습": 68876,
  "##가시": 65028,
  "##가야": 59315,
  "##가에": 50622,
  "##가에서": 53441,
  "##가와": 65128,
  "##가요": 54415,
  "##가을": 55759,
  "##가의": 89965,
  "##가입": 50509,
  "##가장": 58567,
  "##가전": 63533,
  "##가정": 81979,
  "##가져": 74122,
  "##가족": 63696,
  "##가죽": 54980,
  "##가지": 89081,
  "##가지가": 73209,
  "##가지고": 64594,
  "##가지로": 59542,
  "##가지를": 55103,
  "##가지만": 59255,
  "##가지의": 74994,
  "##가치": 50500,
  "##각": 61671,
  "##각각": 75981,
  "##각으로": 77361,
  "##각을": 76889,
  "##각이": 73079,
  "##각종": 81417,
  "##각질": 90256,
  "##갂": 91094,
  "##갃": 79825,
  "##간": 87575,
  "##간다": 73054,
  "##간다고": 78915,
  "##간다는": 90608,
  "##간단": 50716,
  "##간담": 74375,
  "##간식": 54560,
  "##간식으로": 88113,
  "##간에": 60895,
  "##간은": 79513,
  "##간을": 76286,
  "##간의": 59947,
  "##간이": 60399,
  "##간장": 56190,
  "##간지": 50700,
  "##간히": 69438,
  "##갅": 54361,
  "##갆": 71455,
  "##갇": 88183,
  "##갈": 91231,
  "##갈때": 75192,
  "##갈비": 87909,
  "##갈이": 51097,
  "##갉": 56086,
  "##갊": 59155,
  "##갋": 64485,
  "##갌": 58903,
  "##갍": 53292,
  "##갏": 67714,
  "##감": 52197,
  "##감각": 63598,
  "##감과": 56226,
  "##감도": 81131,
  "##감독": 85578,
  "##감사": 63224,
  "##감사합니다": 87925,
  "##감성": 80026,
  "##감에": 85961,
  "##감으로": 63620,
  "##감은": 60751,
  "##감을": 90229,
  "##감의": 89749,
  "##감이": 62222,
  "##감자": 75749,
  "##감치": 79796,
  "##감한": 63226,
  "##갑": 76772,
  "##갑니다": 70982,
  "##갑자기": 75468,
  "##값": 88840,
  "##값은": 52528,
  "##값을": 55451,
  "##값이": 77295,
  "##갓": 66629,
  "##갔": 56687,
  "##갔고": 81730,
  "##갔는데": 67542,
  "##갔다": 72373,
  "##갔다가": 51148,
  "##갔던": 65769,
  "##갔습니다": 83001,
  "##갔어요": 80819,
  "##갔을": 89064,
  "##강": 57799,
  "##강도": 72340,
  "##강력": 72571,
  "##강사": 52279,
  "##강아지": 75903,
  "##강을": 88144,
  "##강의": 89414,
  "##강이": 68743,
  "##강정": 81362,
  "##강추": 91041,
  "##강한": 50974,
  "##강화": 60830,
  "##갖": 88512,
  "##갖고": 66642,
  "##갗": 50999,
  "##갘": 87655,
  "##같": 56657,
  "##같다": 57713,
  "##같아": 85408,
  "##같아서": 88326,
  "##같아요": 52550,
  "##같은": 80739,
  "##같은거": 81504,
  "##같은게": 84679,
  "##같은데": 69965,
  "##같이": 72115,
  "##갚": 86956,
  "##갛": 72974,
  "##개": 53522,
  "##개가": 51863,
  "##개국": 51725,
  "##개념": 68510,
  "##개는": 61190,
  "##개로": 77433,
  "##개를": 68597,
  "##개발": 90990,
  "##개봉": 63578,
  "##개비": 89057,
  "##개선": 52611,
  "##개씩": 63808,
  "##개에": 63265,
  "##개월": 57948,
  "##개의": 54208,
  "##개인": 56403,
  "##개인적으로": 74817,
  "##개장": 74860,
  "##개혁": 70425,
  "##객": 50804,
  "##객이": 69874,
  "##갞": 86143,
  "##갠": 61570,
  "##갡": 65878,
  "##갢": 86901,
  "##갣": 55914,
  "##갤": 82357,
  "##갤러리": 56939,
  "##갬": 50811,
  "##갭": 61784,
  "##갯": 72306,
  "##갰": 71307,
  "##갱": 78970,
  "##갲": 85471,
  "##갳": 60803,
  "##갴": 70159,
  "##갵": 53011,
  "##갶": 55183,
  "##갷": 52000,
  "##갸": 68415,
  "##갹": 73084,
  "##갺": 54692,
  "##갼": 59724,
  "##갿": 61355,
  "##걀": 51542,
  "##걁": 57313,
  "##걈": 64888,
  "##걉": 77832,
  "##걋": 76784,
  "##걌": 89721,
  "##걍": 58995,
  "##걎": 87053,
  "##걏": 84094,
  "##걐": 87667,
  "##걑": 57871,
  "##걓": 52860,
  "##걔": 90455,
  "##걕": 76418,
  "##걖": 74376,
  "##걘": 59555,
  "##걜": 55694,
  "##걤": 71101,
  "##걨": 74388,
  "##걩": 54717,
  "##거": 52336,
  "##거가": 57850,
  "##거같": 55330,
  "##거같네요": 75947,
  "##거같아": 62134,
  "##거같아서": 57615,
  "##거같아요": 53400,
  "##거고": 72619,
  "##거나": 82790,
  "##거는": 85929,
  "##거니": 87103,
  "##거다": 55328,
  "##거든": 90837,
  "##거든요": 80886,
  "##거라": 90674,
  "##거라고": 73477,
  "##거라서": 88057,
  "##거랑": 60788,
  "##거래": 63168,
  "##거래소": 77661,
  "##거려서": 53432,
  "##거렸다": 63266,
  "##거로": 70860,
  "##거를": 54237,
  "##거리": 53135,
  "##거리가": 89887,
  "##거리고": 82597,
  "##거리는": 53915,
  "##거리로": 79855,
  "##거리를": 54904,
  "##거리며": 61875,
  "##거리면서": 56263,
  "##거리에": 60374,
  "##거리에서": 86172,
  "##거리지": 91217,
  "##거림": 85994,
  "##거림이": 58663,
  "##거면": 71756,
  "##거보다": 55644,
  "##거스": 86387,
  "##거야": 71879,
  "##거에": 76953,
  "##거에요": 85849,
  "##거예요": 71707,
  "##거운": 68498,
  "##거울": 90880,
  "##거의": 68373,
  "##거죠": 85283,
  "##거지": 61094,
  "##거진": 55794,
  "##거치": 57376,
  "##거품": 83801,
  "##걱": 54400,
  "##걱정": 51975,
  "##걲": 64230,
  "##걳": 86150,
  "##건": 69617,
  "##건가": 65541,
  "##건가요": 74086,
  "##건강": 89868,
  "##건강에": 83077,
  "##건강을": 52531,
  "##건강한": 65573,
  "##건데": 86838,
  "##건데요": 71601,
  "##건디": 87810,
  "##건만": 87986,
  "##건물": 63846,
  "##건설": 52474,
  "##건성": 71746,
  "##건에": 70681,
  "##건으로": 83954,
  "##건은": 74966,
  "##건을": 79590,
  "##건의": 62107,
  "##건이": 88002,
  "##건조": 64961,
  "##건조대": 76994,
  "##건지": 74291,
  "##건축": 80969,
  "##걵": 77759,
  "##걶": 73387,
  "##걷": 81005,
  "##걸": 58078,
  "##걸까": 77736,
  "##걸까요": 89940,
  "##걸레": 90101,
  "##걸로": 52445,
  "##걸요": 54609,
  "##걸음": 82991,
  "##걸이": 51754,
  "##걸이가": 73338,
  "##걸이는": 59153,
  "##걸이를": 71555,
  "##걹": 59728,
  "##걺": 70448,
  "##걼": 87181,
  "##걾": 78828,
  "##걿": 85628,
  "##검": 77846,
  "##검사": 60646,
  "##검사를": 81928,
  "##검색": 61534,
  "##검을": 78066,
  "##검진": 51858,
  "##겁": 69135,
  "##겁니다": 62514,
  "##겂": 73042,
  "##것": 90996,
  "##것같": 86595,
  "##것같네요": 58093,
  "##것같다": 66212,
  "##것같습니다": 55930,
  "##것같아": 56351,
  "##것같아서": 56158,
  "##것같아요": 86460,
  "##것같은": 67329,
  "##것과": 51455,
  "##것도": 60149,
  "##것들": 64942,
  "##것들이": 70383,
  "##것만": 71979,
  "##것보다": 64471,
  "##것에": 76591,
  "##것으로": 71503,
  "##것은": 71277,
  "##것을": 78792,
  "##것이": 56731,
  "##것이다": 71558,
  "##것입니다": 53019,
  "##것처럼": 83754,
  "##겄": 77518,
  "##겅": 79946,
  "##겆": 51547,
  "##겇": 55063,
  "##겈": 59221,
  "##겉": 75080,
  "##겊": 83318,
  "##겋": 82325,
  "##게": 83872,
  "##게는": 76745,
  "##게도": 87186,
  "##게요": 52656,
  "##게용": 57712,
  "##게이트": 52875,
  "##게임": 71287,
  "##게임을": 70926,
  "##게장": 56679,
  "##게티": 56469,
  "##겍": 59677,
  "##겎": 53602,
  "##겏": 71381,
  "##겐": 79835,
  "##겒": 74601,
  "##겓": 88551,
  "##겔": 54627,
  "##겙": 54043,
  "##겚": 89707,
  "##겜": 51683,
  "##겝": 78981,
  "##겟": 60940,
  "##겟어요": 52417,
  "##겠": 89857,
  "##겠고": 50834,
  "##겠구나": 54755,
  "##겠네": 77513,
  "##겠네요": 50808,
  "##겠는가": 70322,
  "##겠는데": 65434,
  "##겠다": 65653,
  "##겠다고": 58177,
  "##겠다는": 59162,
  "##겠다며": 60558,
  "##겠더라고요": 50846,
  "##겠더라구요": 83139,
  "##겠습니까": 64912,
  "##겠습니다": 80975,
  "##겠어": 75463,
  "##겠어요": 56183,
  "##겠음": 71430,
  "##겠죠": 65419,
  "##겠지": 86821,
  "##겠지만": 89885,
  "##겠지요": 58884,
  "##겡": 75240,
  "##겢": 65516,
  "##겣": 62404,
  "##겤": 75004,
  "##겥": 81292,
  "##겦": 88975,
  "##겧": 73844,
  "##겨": 65708,
  "##겨서": 77024,
  "##겨요": 55911,
  "##겨우": 51734,
  "##겨운": 89410,
  "##겨울": 68491,
  "##격": 73824,
  "##격에": 54765,
  "##격으로": 79134,
  "##격을": 78963,
  "##격이": 64573,
  "##격한": 68854,
  "##겪": 70990,
  "##겫": 87757,
  "##견": 64856,
  "##견을": 63463,
  "##견이": 83475,
  "##겭": 68216,
  "##겮": 72743,
  "##겯": 76111,
  "##결": 65666,
  "##결과": 79662,
  "##결과를": 67966,
  "##결국": 50967,
  "##결에": 77937,
  "##결을": 73869,
  "##결이": 53561,
  "##결정": 51885,
  "##결제": 77503,
  "##결혼": 90915,
  "##겱": 64457,
  "##겲": 66228,
  "##겳": 56194,
  "##겴": 57064,
  "##겵": 60145,
  "##겷": 71603,
  "##겸": 52708,
  "##겸사": 68464,
  "##겹": 67959,
  "##겹게": 53436,
  "##겹살": 61991,
  "##겺": 85128,
  "##겻": 72916,
  "##겼": 68200,
  "##겼는데": 52595,
  "##겼다": 54325,
  "##겼어요": 58129,
  "##경": 55625,
  "##경과": 90521,
  "##경기": 68027,
  "##경기를": 76778,
  "##경기에서": 88021,
  "##경에": 54117,
  "##경영": 87498,
  "##경우": 69355,
  "##경우가": 56060,
  "##경으로": 56523,
  "##경은": 71873,
  "##경을": 78636,
  "##경의": 72668,
  "##경이": 80553,
  "##경쟁": 81808,
  "##경제": 69047,
  "##경찰": 78340,
  "##경험": 71203,
  "##겾": 75952,
  "##겿": 56615,
  "##곀": 85305,
  "##곁": 52624,
  "##곂": 76553,
  "##곃": 63031,
  "##계": 86404,
  "##계가": 90265,
  "##계는": 83608,
  "##계란": 82365,
  "##계로": 57811,
  "##계를": 66591,
  "##계산": 72163,
  "##계속": 87001,
  "##계약": 54313,
  "##계약을": 52166,
  "##계에": 60505,
  "##계에서": 73875,
  "##계열": 82803,
  "##계와": 66480,
  "##계의": 83603,
  "##계절": 51762,
  "##계좌": 89646,
  "##계층": 82917,
  "##계탕": 80701,
  "##계획": 70473,
  "##계획을": 76762,
  "##곅": 74937,
  "##곈": 65535,
  "##곌": 79233,
  "##곔": 55160,
  "##곕": 55599,
  "##곗": 61684,
  "##곘": 86757,
  "##곙": 87938,
  "##곚": 54976,
  "##곜": 61840,
  "##곞": 53965,
  "##곟": 81231,
  "##고": 90873,
  "##고가": 87719,
  "##고객": 83272,
  "##고구마": 70845,
  "##고급": 68784,
  "##고기": 63163,
  "##고기를": 69122,
  "##고는": 75962,
  "##고데기": 74105,
  "##고도": 70661,
  "##고등학교": 83895,
  "##고로": 64048,
  "##고루": 62543,
  "##고를": 58403,
  "##고리": 62630,
  "##고무": 68704,
  "##고민": 68764,
  "##고사": 88018,
  "##고생": 65934,
  "##고속": 77705,
  "##고속도로": 51014,
  "##고양": 59365,
  "##고양이": 52095,
  "##고에": 61702,
  "##고와": 56693,
  "##고요": 88427,
  "##고의": 67688,
  "##고정": 71332,
  "##고추": 66643,
  "##고한": 72390,
  "##곡": 84174,
  "##곡동": 72503,
  "##곡으로": 55968,
  "##곡은": 56913,
  "##곡을": 64034,
  "##곡의": 79849,
  "##곡이": 90326,
  "##곢": 82771,
  "##곣": 62283,
  "##곤": 66609,
  "##곥": 86869,
  "##곦": 65667,
  "##곧": 55028,
  "##골": 83835,
  "##골드": 64596,
  "##골목": 87367,
  "##골을": 60177,
  "##골이": 60967,
  "##골프": 85175,
  "##곩": 61341,
  "##곪": 83546,
  "##곫": 62470,
  "##곬": 56457,
  "##곮": 50819,
  "##곯": 81141,
  "##곰": 88839,
  "##곱": 79594,
  "##곲": 87429,
  "##곳": 82465,
  "##곳도": 90945,
  "##곳에": 75154,
  "##곳에서": 88842,
  "##곳으로": 57071,
  "##곳은": 89897,
  "##곳을": 57142,
  "##곳의": 71117,
  "##곳이": 60571,
  "##곴": 72822,
  "##공": 90304,
  "##공간": 66701,
  "##공간을": 60486,
  "##공간이": 83260,
  "##공개": 67340,
  "##공격": 54901,
  "##공구": 70405,
  "##공급": 60086,
  "##공기": 86084,
  "##공단": 60190,
  "##공동": 84181,
  "##공무원": 73878,
  "##공방": 87190,
  "##공부": 79828,
  "##공사": 77146,
  "##공사가": 90120,
  "##공사는": 54282,
  "##공사를": 75953,
  "##공식": 82993,
  "##공업": 77090,
  "##공에": 69091,
  "##공연": 51661,
  "##공예": 62175,
  "##공원": 91046,
  "##공유": 58438,
  "##공으로": 69040,
  "##공은": 71639,
  "##공을": 87344,
  "##공의": 69517,
  "##공이": 72384,
  "##공인": 77167,
  "##공장": 84196,
  "##공정": 70223,
  "##공제": 74338,
  "##공주": 63342,
  "##공학": 65637,
  "##공항": 73205,
  "##공헌": 87564,
  "##공화": 83294,
  "##곶": 74251,
  "##곷": 74936,
  "##곸": 84046,
  "##곹": 61002,
  "##곺": 90712,
  "##곻": 68366,
  "##과": 62528,
  "##과는": 62086,
  "##과도": 91126,
  "##과를": 61879,
  "##과에": 51338,
  "##과의": 73937,
  "##과일": 66098,
  "##과자": 60686,
  "##과정": 68136,
  "##과정에서": 89417,
  "##과정을": 54905,
  "##과제": 71511,
  "##과학": 69131,
  "##과학기술": 70938,
  "##곽": 80207,
  "##곾": 87595,
  "##관": 57347,
  "##관계": 67237,
  "##관계가": 71253,
  "##관계를": 66666,
  "##관과": 66215,
  "##관광": 83250,
  "##관념": 67473,
  "##관도": 82087,
  "##관람": 52433,
  "##관련": 90225,
  "##관리": 75060,
  "##관리가": 58454,
  "##관리를": 66155,
  "##관리에": 54176,
  "##관에": 53996,
  "##관에서": 69706,
  "##관으로": 67801,
  "##관은": 75121,
  "##관을": 72104,
  "##관의": 59525,
  "##관이": 53633,
  "##관절": 60342,
  "##관찰": 52510,
  "##괁": 70817,
  "##괂": 75497,
  "##괃": 51698,
  "##괄": 90638,
  "##괌": 70646,
  "##괍": 81496,
  "##괏": 74868,
  "##괐": 51588,
  "##광": 82180,
  "##광고": 53805,
  "##광역시": 81707,
  "##광을": 53482,
  "##광이": 53880,
  "##광장": 87856,
  "##광주": 62959,
  "##광택": 80823,
  "##괒": 66180,
  "##괓": 60092,
  "##괔": 66222,
  "##괕": 66887,
  "##괗": 59382,
  "##괘": 55582,
  "##괙": 55558,
  "##괜": 89307,
  "##괜찮": 66846,
  "##괝": 80019,
  "##괞": 66514,
  "##괟": 88141,
  "##괠": 88082,
  "##괨": 54159,
  "##괩": 72665,
  "##괫": 71210,
  "##괬": 82620,
  "##괭": 59472,
  "##괮": 89709,
  "##괯": 89487,
  "##괰": 82580,
  "##괱": 51932,
  "##괴": 86505,
  "##괵": 73213,
  "##괸": 67445,
  "##괺": 72574,
  "##괻": 52293,
  "##괼": 78840,
  "##굄": 56287,
  "##굅": 88263,
  "##굇": 69061,
  "##굈": 83463,
  "##굉": 89974,
  "##굉장히": 76458,
  "##굊": 52053,
  "##굌": 90522,
  "##굎": 74574,
  "##교": 88825,
  "##교가": 53273,
  "##교과": 53670,
  "##교구": 52704,
  "##교는": 75595,
  "##교도": 89423,
  "##교를": 79885,
  "##교사": 70524,
  "##교수": 61728,
  "##교실": 90128,
  "##교육": 56954,
  "##교육을": 90876,
  "##교육청": 52409,
  "##교의": 75788,
  "##교정": 82364,
  "##교체": 82644,
  "##교통": 80883,
  "##교환": 51604,
  "##교회": 82242,
  "##굑": 82774,
  "##굔": 86900,
  "##굗": 56483,
  "##굘": 89581,
  "##굚": 64529,
  "##굠": 53879,
  "##굡": 91125,
  "##굣": 74550,
  "##굤": 52726,
  "##굥": 77841,
  "##굦": 59321,
  "##굧": 50759,
  "##굨": 72572,
  "##굩": 60837,
  "##굪": 74517,
  "##굫": 57312,
  "##구": 89267,
  "##구가": 57294,
  "##구간": 61173,
  "##구경": 51192,
  "##구나": 60428,
  "##구는": 52386,
  "##구니": 53215,
  "##구도": 53331,
  "##구두": 61897,
  "##구려": 70462,
  "##구로": 54841,
  "##구를": 84785,
  "##구리": 90426,
  "##구마": 87467,
  "##구마구": 50820,
  "##구만": 85770,
  "##구매": 77752,
  "##구매했어요": 76306,
  "##구멍": 72017,
  "##구석": 55649,
  "##구성": 78714,
  "##구에": 60341,
  "##구에서": 72152,
  "##구여": 54737,
  "##구역": 67029,
  "##구와": 68997,
  "##구요": 87929,
  "##구용": 58347,
  "##구의": 71195,
  "##구이": 75326,
  "##구입": 60939,
  "##구장": 78069,
  "##구조": 60938,
  "##구조를": 65889,
  "##구청": 87384,
  "##국": 70702,
  "##국가": 65370,
  "##국과": 60936,
  "##국내": 81563,
  "##국민": 77593,
  "##국수": 83843,
  "##국수를": 87051,
  "##국어": 72982,
  "##국에": 83043,
  "##국에서": 78167,
  "##국으로": 76239,
  "##국은": 86594,
  "##국을": 84890,
  "##국의": 88274,
  "##국이": 69611,
  "##국인": 54745,
  "##국장": 90277,
  "##국제": 77939,
  "##굮": 78604,
  "##굯": 54431,
  "##군": 71657,
  "##군과": 89483,
  "##군다나": 80310,
  "##군데": 76374,
  "##군에": 76599,
  "##군에서": 74525,
  "##군요": 75382,
  "##군으로": 52542,
  "##군은": 87029,
  "##군을": 51561,
  "##군의": 79329,
  "##군이": 67523,
  "##굲": 88110,
  "##굳": 59680,
  "##굴": 67002,
  "##굵": 80403,
  "##굶": 61594,
  "##굷": 63902,
  "##굸": 85390,
  "##굻": 76516,
  "##굼": 70094,
  "##굽": 76832,
  "##굾": 84219,
  "##굿": 77941,
  "##궀": 84254,
  "##궁": 57199,
  "##궁금": 84702,
  "##궂": 90942,
  "##궃": 71247,
  "##궄": 75167,
  "##궅": 58471,
  "##궆": 63886,
  "##궇": 69410,
  "##궈": 66848,
  "##궉": 83148,
  "##권": 62267,
  "##권과": 68790,
  "##권도": 55988,
  "##권에": 56675,
  "##권에서": 56088,
  "##권으로": 77840,
  "##권은": 80563,
  "##권을": 87650,
  "##권의": 80552,
  "##권이": 68017,
  "##궏": 89462,
  "##궐": 50875,
  "##궘": 68931,
  "##궛": 80591,
  "##궜": 52403,
  "##궝": 62334,
  "##궞": 73672,
  "##궠": 89913,
  "##궤": 91173,
  "##궥": 58677,
  "##궨": 64592,
  "##궬": 84214,
  "##궭": 90046,
  "##궮": 68682,
  "##궴": 72969,
  "##궷": 85804,
  "##궸": 82808,
  "##궹": 83877,
  "##궼": 61626,
  "##귀": 64728,
  "##귀가": 84466,
  "##귀걸이": 65546,
  "##귀를": 70187,
  "##귀여": 61302,
  "##귀여운": 52703,
  "##귁": 64487,
  "##귄": 73265,
  "##귈": 89967,
  "##귐": 75354,
  "##귑": 61118,
  "##귓": 88320,
  "##귔": 75483,
  "##귕": 90155,
  "##귖": 72442,
  "##귗": 62940,
  "##귘": 68579,
  "##귛": 64239,
  "##규": 84595,
  "##규모": 71899,
  "##규칙": 69967,
  "##귝": 87144,
  "##균": 50890,
  "##귡": 62075,
  "##귢": 69590,
  "##귣": 80424,
  "##귤": 55304,
  "##귥": 67530,
  "##귬": 86544,
  "##귭": 65648,
  "##귯": 55539,
  "##귱": 73062,
  "##귲": 52005,
  "##귳": 79504,
  "##귴": 85519,
  "##귵": 86873,
  "##귶": 59985,
  "##귷": 73159,
  "##그": 79833,
  "##그가": 90519,
  "##그냥": 67313,
  "##그네": 61160,
  "##그는": 71815,
  "##그대로": 85520,
  "##그때": 73643,
  "##그라": 89678,
  "##그래": 50861,
  "##그래도": 77095,
  "##그래서": 90298,
  "##그래픽": 68199,
  "##그램": 78517,
  "##그랬": 85694,
  "##그러": 68998,
  "##그런": 83980,
  "##그런데": 51477,
  "##그런지": 82104,
  "##그럼": 59858,
  "##그렇": 80728,
  "##그렇게": 75873,
  "##그레": 71250,
  "##그레이": 69888,
  "##그려": 73398,
  "##그로": 86512,
  "##그룹": 89066,
  "##그룹은": 51501,
  "##그룹의": 59995,
  "##그를": 58980,
  "##그릇": 83237,
  "##그리": 87981,
  "##그리고": 75803,
  "##그린": 89028,
  "##그릴": 65507,
  "##그림": 70604,
  "##그립": 70731,
  "##그제": 68887,
  "##극": 69457,
  "##극장": 84213,
  "##귺": 59130,
  "##귻": 73429,
  "##근": 79887,
  "##근데": 80831,
  "##근로": 90314,
  "##근무": 79571,
  "##근육": 59264,
  "##근을": 78107,
  "##근이": 63250,
  "##근처": 76896,
  "##근한": 50643,
  "##근혜": 79063,
  "##귽": 67663,
  "##귾": 54090,
  "##귿": 78789,
  "##글": 87785,
  "##글라": 91014,
  "##글라스": 65208,
  "##글로": 87451,
  "##글씨": 73023,
  "##글을": 57423,
  "##글이": 66812,
  "##긁": 82329,
  "##긂": 54767,
  "##긃": 89846,
  "##긄": 56548,
  "##긅": 59931,
  "##긇": 61517,
  "##금": 75285,
  "##금고": 87465,
  "##금과": 75264,
  "##금도": 86576,
  "##금리": 71353,
  "##금방": 90874,
  "##금속": 73819,
  "##금액": 54214,
  "##금에": 87253,
  "##금융": 70890,
  "##금으로": 53690,
  "##금은": 89427,
  "##금을": 58470,
  "##금의": 64330,
  "##금이": 84989,
  "##금지": 81606,
  "##급": 85842,
  "##급스러운": 52685,
  "##급식": 81655,
  "##급여": 58246,
  "##급으로": 77535,
  "##급을": 87076,
  "##급의": 90447,
  "##급이": 66134,
  "##급한": 65186,
  "##긊": 58287,
  "##긋": 72525,
  "##긋불": 62484,
  "##긋하게": 60097,
  "##긋한": 71922,
  "##긌": 70740,
  "##긍": 65483,
  "##긎": 68879,
  "##긏": 54132,
  "##긐": 89701,
  "##긑": 72631,
  "##긒": 68983,
  "##긓": 63782,
  "##긔": 83066,
  "##긕": 84834,
  "##긘": 60135,
  "##긛": 63521,
  "##긜": 88322,
  "##긤": 75760,
  "##긥": 57163,
  "##긧": 72351,
  "##긩": 81827,
  "##긪": 87070,
  "##긬": 82039,
  "##긯": 52376,
  "##기": 57991,
  "##기가": 84826,
  "##기간": 57465,
  "##기간에": 90787,
  "##기간은": 86480,
  "##기간을": 75525,
  "##기간이": 86007,
  "##기게": 51841,
  "##기계": 73543,
  "##기고": 54983,
  "##기관": 66163,
  "##기관에": 63180,
  "##기관의": 80618,
  "##기관이": 66632,
  "##기구": 85448,
  "##기금": 79382,
  "##기기": 68710,
  "##기까지": 78785,
  "##기나": 77999,
  "##기념": 57417,
  "##기는": 72610,
  "##기능": 80126,
  "##기능을": 85215,
  "##기능이": 89617,
  "##기다": 81534,
  "##기대": 59449,
  "##기도": 64367,
  "##기도하고": 85856,
  "##기때문에": 81716,
  "##기로": 87773,
  "##기로는": 80647,
  "##기록": 63899,
  "##기를": 74515,
  "##기름": 85065,
  "##기름을": 55733,
  "##기만": 52653,
  "##기며": 57801,
  "##기면": 56854,
  "##기반": 73692,
  "##기보다": 60944,
  "##기보다는": 58665,
  "##기본": 78672,
  "##기부": 79313,
  "##기분": 78657,
  "##기사": 78021,
  "##기술": 58451,
  "##기술을": 50557,
  "##기스": 57745,
  "##기아": 58029,
  "##기야": 58289,
  "##기어": 83998,
  "##기억": 66515,
  "##기업": 65574,
  "##기업의": 88363,
  "##기에": 88372,
  "##기에는": 73701,
  "##기에도": 63699,
  "##기에서": 73561,
  "##기엔": 67693,
  "##기와": 58321,
  "##기의": 63247,
  "##기인": 58064,
  "##기입니다": 81224,
  "##기자": 55267,
  "##기장": 67032,
  "##기저귀": 72166,
  "##기전": 86820,
  "##기전에": 57632,
  "##기존": 60320,
  "##기준": 60124,
  "##기지": 87394,
  "##기초": 89534,
  "##기타": 50710,
  "##기한": 91035,
  "##기획": 74792,
  "##긱": 52586,
  "##긲": 89734,
  "##긴": 55850,
  "##긴다": 82572,
  "##긴하지만": 90491,
  "##긴한데": 84472,
  "##긴해요": 60001,
  "##긴했지만": 71086,
  "##긵": 52135,
  "##긶": 54950,
  "##긷": 58544,
  "##길": 61970,
  "##길래": 65344,
  "##길로": 62553,
  "##길에": 80609,
  "##길에서": 84830,
  "##길은": 72716,
  "##길을": 72444,
  "##길이": 89520,
  "##긹": 85401,
  "##긺": 77700,
  "##긻": 89807,
  "##긼": 85996,
  "##긿": 58026,
  "##김": 64049,
  "##김도": 66409,
  "##김밥": 66683,
  "##김없이": 63237,
  "##김에": 52998,
  "##김이": 77953,
  "##김치": 73769,
  "##김치를": 52203,
  "##깁": 57264,
  "##깁니다": 82755,
  "##깂": 80510,
  "##깃": 87557,
  "##깄": 86966,
  "##깅": 60810,
  "##깆": 75308,
  "##깇": 55462,
  "##깈": 86778,
  "##깉": 71126,
  "##깊": 61773,
  "##깊은": 55521,
  "##깋": 64379,
  "##까": 90537,
  "##까봐": 61493,
  "##까요": 82701,
  "##까지": 83165,
  "##까지는": 67325,
  "##까지도": 53316,
  "##까지만": 74542,
  "##까지의": 89735,
  "##까진": 64340,
  "##깍": 52236,
  "##깎": 90273,
  "##깐": 57030,
  "##깐요": 88134,
  "##깒": 81262,
  "##깓": 57699,
  "##깔": 69009,
  "##깔끔": 63278,
  "##깔끔하게": 66412,
  "##깔끔한": 83147,
  "##깕": 67463,
  "##깖": 65295,
  "##깗": 52210,
  "##깛": 86599,
  "##깜": 71620,
  "##깝": 66987,
  "##깞": 56576,
  "##깟": 71190,
  "##깠": 90067,
  "##깡": 65039,
  "##깢": 79257,
  "##깣": 84035,
  "##깤": 89989,
  "##깥": 59204,
  "##깦": 59392,
  "##깧": 73261,
  "##깨": 74669,
  "##깨끗": 52439,
  "##깨비": 82184,
  "##깩": 77867,
  "##깪": 54753,
  "##깬": 80293,
  "##깯": 81885,
  "##깰": 72838,
  "##깳": 71361,
  "##깵": 55228,
  "##깸": 86530,
  "##깹": 55303,
  "##깻": 72544,
  "##깼": 81571,
  "##깽": 76987,
  "##깾": 70410,
  "##꺀": 79998,
  "##꺂": 75372,
  "##꺄": 56221,
  "##꺅": 83803,
  "##꺆": 66588,
  "##꺈": 82706,
  "##꺉": 77658,
  "##꺊": 84228,
  "##꺋": 78640,
  "##꺌": 80691,
  "##꺍": 71512,
  "##꺎": 68732,
  "##꺏": 59090,
  "##꺑": 55289,
  "##꺒": 81209,
  "##꺓": 59462,
  "##꺔": 70751,
  "##꺕": 53026,
  "##꺖": 63795,
  "##꺗": 63080,
  "##꺘": 53249,
  "##꺙": 72682,
  "##꺚": 76395,
  "##꺛": 70602,
  "##꺜": 51440,
  "##꺝": 75990,
  "##꺟": 90645,
  "##꺠": 71289,
  "##꺡": 81239,
  "##꺢": 55602,
  "##꺤": 56211,
  "##꺨": 82868,
  "##꺰": 56384,
  "##꺳": 85431,
  "##꺴": 83523,
  "##꺵": 79794,
  "##꺼": 81702,
  "##꺼같아요": 70114,
  "##꺼는": 61252,
  "##꺼라": 87718,
  "##꺼번에": 67371,
  "##꺼야": 81999,
  "##꺼에요": 82817,
  "##꺼예요": 59515,
  "##꺼이": 67160,
  "##꺽": 87296,
  "##꺾": 61329,
  "##껀": 86656,
  "##껃": 87432,
  "##껄": 78093,
  "##껌": 74807,
  "##껍": 76847,
  "##껍질": 87305,
  "##껏": 79850,
  "##껐": 51483,
  "##껑": 64447,
  "##껒": 74478,
  "##껓": 69693,
  "##껔": 61751,
  "##껕": 55274,
  "##껖": 82278,
  "##껗": 52287,
  "##께": 68811,
  "##께서": 56428,
  "##께서는": 73299,
  "##께서도": 86699,
  "##께요": 73763,
  "##께용": 53143,
  "##껙": 60791,
  "##껜": 53475,
  "##껟": 59994,
  "##껠": 66324,
  "##껨": 65363,
  "##껩": 73374,
  "##껫": 50994,
  "##껬": 76179,
  "##껭": 88177,
  "##껰": 64767,
  "##껲": 58905,
  "##껳": 70610,
  "##껴": 89820,
  "##껵": 69939,
  "##껶": 75246,
  "##껸": 89151,
  "##껼": 60624,
  "##꼄": 59469,
  "##꼅": 55597,
  "##꼇": 83032,
  "##꼈": 74891,
  "##꼉": 77318,
  "##꼊": 74782,
  "##꼌": 89982,
  "##꼍": 51185,
  "##꼏": 65374,
  "##꼐": 75008,
  "##꼔": 58958,
  "##꼣": 79705,
  "##꼤": 61246,
  "##꼥": 88808,
  "##꼬": 71164,
  "##꼬리": 67346,
  "##꼬박": 70084,
  "##꼬치": 59383,
  "##꼭": 90916,
  "##꼭지": 77199,
  "##꼮": 59045,
  "##꼰": 65824,
  "##꼲": 52281,
  "##꼳": 86545,
  "##꼴": 58887,
  "##꼻": 75509,
  "##꼼": 56872,
  "##꼼꼼": 59105,
  "##꼼꼼하게": 65382,
  "##꼽": 62316,
  "##꼿": 52789,
  "##꽀": 82759,
  "##꽁": 83108,
  "##꽂": 69816,
  "##꽂이": 50456,
  "##꽃": 52388,
  "##꽃을": 67496,
  "##꽃이": 63379,
  "##꽄": 79259,
  "##꽅": 56572,
  "##꽆": 74015,
  "##꽇": 64866,
  "##꽈": 81018,
  "##꽉": 53319,
  "##꽊": 52666,
  "##꽌": 51317,
  "##꽏": 75087,
  "##꽐": 59976,
  "##꽘": 70420,
  "##꽙": 68371,
  "##꽛": 54389,
  "##꽜": 78846,
  "##꽝": 52297,
  "##꽠": 90620,
  "##꽣": 79683,
  "##꽤": 62087,
  "##꽥": 63918,
  "##꽦": 75648,
  "##꽨": 82940,
  "##꽬": 84987,
  "##꽴": 53738,
  "##꽹": 62823,
  "##꾀": 83313,
  "##꾁": 50657,
  "##꾄": 75449,
  "##꾈": 78221,
  "##꾐": 72809,
  "##꾑": 76499,
  "##꾕": 85858,
  "##꾜": 80002,
  "##꾝": 81860,
  "##꾤": 75752,
  "##꾩": 69011,
  "##꾬": 63586,
  "##꾭": 77234,
  "##꾱": 69692,
  "##꾲": 59566,
  "##꾳": 56409,
  "##꾸": 77978,
  "##꾸미": 87829,
  "##꾸준": 58235,
  "##꾸준히": 52811,
  "##꾹": 53807,
  "##꾺": 60253,
  "##꾼": 67130,
  "##꾾": 84776,
  "##꾿": 78725,
  "##꿀": 70486,
  "##꿁": 62216,
  "##꿂": 63285,
  "##꿃": 59675,
  "##꿅": 57422,
  "##꿇": 73177,
  "##꿈": 88095,
  "##꿈치": 78464,
  "##꿉": 54296,
  "##꿋": 74630,
  "##꿌": 56057,
  "##꿍": 63507,
  "##꿎": 73594,
  "##꿏": 74979,
  "##꿐": 58455,
  "##꿑": 65911,
  "##꿒": 65073,
  "##꿓": 51663,
  "##꿔": 55470,
  "##꿕": 73071,
  "##꿘": 70024,
  "##꿜": 54757,
  "##꿤": 85557,
  "##꿥": 89848,
  "##꿧": 78509,
  "##꿨": 52760,
  "##꿩": 86309,
  "##꿯": 80383,
  "##꿰": 62828,
  "##꿱": 60935,
  "##꿴": 73694,
  "##꿸": 64762,
  "##꿹": 72136,
  "##꿻": 70430,
  "##뀀": 75051,
  "##뀁": 78236,
  "##뀄": 82400,
  "##뀅": 51449,
  "##뀌": 79271,
  "##뀍": 68707,
  "##뀐": 85752,
  "##뀔": 63378,
  "##뀜": 87851,
  "##뀝": 72820,
  "##뀟": 66789,
  "##뀠": 61497,
  "##뀡": 68334,
  "##뀤": 75231,
  "##뀨": 62590,
  "##뀩": 75383,
  "##뀪": 52153,
  "##뀬": 65732,
  "##뀯": 58629,
  "##뀰": 52040,
  "##뀸": 79815,
  "##뀹": 76060,
  "##뀻": 82427,
  "##뀼": 88700,
  "##뀽": 87699,
  "##끁": 79798,
  "##끄": 63042,
  "##끄는": 87307,
  "##끄러": 90069,
  "##끄러운": 73919,
  "##끄럽": 89219,
  "##끅": 80139,
  "##끆": 60287,
  "##끈": 69216,
  "##끈을": 74953,
  "##끈이": 83045,
  "##끈적": 87380,
  "##끈한": 72842,
  "##끉": 60713,
  "##끊": 86780,
  "##끋": 50935,
  "##끌": 75006,
  "##끍": 89265,
  "##끎": 54714,
  "##끏": 70603,
  "##끐": 83515,
  "##끓": 90763,
  "##끔": 82481,
  "##끕": 70252,
  "##끗": 74257,
  "##끘": 88851,
  "##끙": 62809,
  "##끚": 70267,
  "##끛": 52342,
  "##끜": 87247,
  "##끝": 53512,
  "##끝까지": 55400,
  "##끝에": 86231,
  "##끞": 88237,
  "##끟": 86326,
  "##끠": 87268,
  "##끡": 53376,
  "##끤": 58829,
  "##끨": 86784,
  "##끰": 58505,
  "##끵": 64054,
  "##끼": 73666,
  "##끼가": 66093,
  "##끼고": 83554,
  "##끼는": 75071,
  "##끼를": 77554,
  "##끼리": 64086,
  "##끽": 58571,
  "##끾": 70059,
  "##낀": 64071,
  "##낃": 80915,
  "##낄": 72745,
  "##낈": 55247,
  "##낋": 78291,
  "##낌": 84159,
  "##낍": 84022,
  "##낏": 63860,
  "##낐": 84403,
  "##낑": 58259,
  "##낒": 63576,
  "##낔": 70022,
  "##낕": 83610,
  "##낗": 70292,
  "##나": 65210,
  "##나가": 78773,
  "##나가고": 63901,
  "##나가는": 81559,
  "##나갈": 81629,
  "##나게": 70191,
  "##나고": 70838,
  "##나기": 50767,
  "##나나": 84903,
  "##나네요": 68821,
  "##나눔": 58570,
  "##나는": 87907,
  "##나니": 57616,
  "##나다": 71992,
  "##나도": 89458,
  "##나들이": 69306,
  "##나라": 59645,
  "##나라는": 86008,
  "##나라의": 52947,
  "##나를": 81773,
  "##나름": 80672,
  "##나마": 70885,
  "##나면": 69536,
  "##나무": 64935,
  "##나무가": 75574,
  "##나무를": 83505,
  "##나물": 76008,
  "##나보다": 51040,
  "##나봐요": 53417,
  "##나비": 60410,
  "##나서": 65858,
  "##나오": 89826,
  "##나오는": 83907,
  "##나온": 53386,
  "##나와": 61416,
  "##나와서": 52843,
  "##나요": 82608,
  "##나의": 51311,
  "##나이": 52169,
  "##나이트": 55024,
  "##나인": 82491,
  "##나저나": 67690,
  "##나절": 73632,
  "##나중에": 75365,
  "##나지": 63623,
  "##나타": 84541,
  "##낙": 77850,
  "##낚": 61678,
  "##낚시": 52815,
  "##낚시를": 67962,
  "##낛": 86189,
  "##난": 65727,
  "##난다": 88111,
  "##난로": 58027,
  "##난방": 67654,
  "##난이": 63819,
  "##낝": 87740,
  "##낞": 72044,
  "##낟": 51319,
  "##날": 55711,
  "##날로그": 52491,
  "##날씨": 75653,
  "##날에": 67341,
  "##날은": 59502,
  "##날을": 89630,
  "##날의": 73630,
  "##날이": 80555,
  "##날짜": 84790,
  "##낡": 64180,
  "##낢": 57923,
  "##낣": 82579,
  "##낤": 64638,
  "##낧": 73846,
  "##남": 54556,
  "##남도": 86559,
  "##남동": 85818,
  "##남매": 55820,
  "##남은": 62970,
  "##남이": 64578,
  "##남자": 66943,
  "##남편": 73528,
  "##납": 50470,
  "##납니다": 82293,
  "##낪": 50479,
  "##낫": 51257,
  "##났": 53198,
  "##났다": 55584,
  "##났어요": 54972,
  "##낭": 78232,
  "##낮": 64753,
  "##낯": 52013,
  "##낰": 79845,
  "##낱": 56777,
  "##낲": 58412,
  "##낳": 72336,
  "##내": 74635,
  "##내가": 56649,
  "##내고": 53046,
  "##내기": 60533,
  "##내내": 75115,
  "##내는": 67650,
  "##내도": 64159,
  "##내려": 52052,
  "##내를": 80402,
  "##내며": 80629,
  "##내면": 61064,
  "##내부": 84416,
  "##내서": 63188,
  "##내야": 65422,
  "##내어": 59971,
  "##내에": 60576,
  "##내에서": 55338,
  "##내요": 61375,
  "##내용": 65731,
  "##내의": 76034,
  "##내지": 80486,
  "##낵": 65111,
  "##낶": 70218,
  "##낸": 62663,
  "##낸다": 77796,
  "##낻": 64543,
  "##낼": 78713,
  "##냄": 82480,
  "##냄비": 56960,
  "##냄새": 89915,
  "##냄새가": 63525,
  "##냅": 58144,
  "##냅니다": 85613,
  "##냇": 86348,
  "##냈": 70503,
  "##냈다": 74631,
  "##냈습니다": 55097,
  "##냈어요": 75137,
  "##냉": 82437,
  "##냉동": 51696,
  "##냉면": 80093,
  "##냉장고": 56458,
  "##냊": 51318,
  "##냋": 55471,
  "##냌": 80149,
  "##냍": 71906,
  "##냎": 50587,
  "##냏": 61953,
  "##냐": 77145,
  "##냐고": 83878,
  "##냐는": 58960,
  "##냐며": 55409,
  "##냐면": 87854,
  "##냑": 80400,
  "##냒": 67526,
  "##냔": 63542,
  "##냕": 87220,
  "##냗": 59688,
  "##냘": 54527,
  "##냛": 84609,
  "##냠": 76238,
  "##냡": 68317,
  "##냣": 85990,
  "##냤": 61869,
  "##냥": 61769,
  "##냥이": 79523,
  "##냦": 68745,
  "##냧": 80260,
  "##냨": 78564,
  "##냩": 61165,
  "##냪": 71327,
  "##냫": 74917,
  "##냬": 88852,
  "##냴": 51367,
  "##냼": 53220,
  "##냿": 68547,
  "##넀": 75191,
  "##넁": 88702,
  "##넄": 56989,
  "##너": 56447,
  "##너가": 59638,
  "##너는": 90882,
  "##너를": 72138,
  "##너무": 71965,
  "##너무너무": 76537,
  "##너스": 53469,
  "##너의": 75755,
  "##너지": 56752,
  "##넉": 70120,
  "##넉넉": 56306,
  "##넊": 80835,
  "##넋": 78409,
  "##넌": 57326,
  "##넎": 80858,
  "##넏": 75996,
  "##널": 76924,
  "##널드": 64410,
  "##넑": 85640,
  "##넒": 79285,
  "##넓": 72346,
  "##넓은": 91178,
  "##넔": 62942,
  "##넖": 69028,
  "##넗": 51021,
  "##넘": 89850,
  "##넘게": 57739,
  "##넘나": 73512,
  "##넙": 70116,
  "##넚": 76512,
  "##넛": 62567,
  "##넜": 65784,
  "##넝": 65723,
  "##넞": 51506,
  "##넟": 57233,
  "##넠": 58082,
  "##넡": 70529,
  "##넢": 54741,
  "##넣": 57203,
  "##넣고": 76704,
  "##넣는": 62250,
  "##넣어": 71609,
  "##넣은": 63320,
  "##네": 76112,
  "##네가": 62668,
  "##네는": 62860,
  "##네마": 73274,
  "##네스": 61027,
  "##네시아": 83331,
  "##네여": 62416,
  "##네요": 85073,
  "##네용": 70794,
  "##네의": 54449,
  "##네이": 86811,
  "##네이션": 85468,
  "##네일": 60384,
  "##네임": 62009,
  "##네즈": 81596,
  "##네트": 52130,
  "##네트워크": 89162,
  "##넥": 83355,
  "##넥스": 64569,
  "##넨": 59464,
  "##넫": 81406,
  "##넬": 53189,
  "##넴": 79173,
  "##넵": 85361,
  "##넷": 52131,
  "##넸": 69551,
  "##넹": 70720,
  "##넺": 90721,
  "##넻": 86842,
  "##넼": 74663,
  "##넽": 85799,
  "##넾": 87233,
  "##넿": 57207,
  "##녀": 59104,
  "##녀가": 67188,
  "##녀석": 54138,
  "##녀의": 70416,
  "##녁": 58651,
  "##녂": 86365,
  "##녃": 80680,
  "##년": 74235,
  "##년간": 62291,
  "##년도": 83646,
  "##년에": 60159,
  "##년을": 60331,
  "##년의": 78836,
  "##년이": 83317,
  "##녅": 78927,
  "##녆": 51060,
  "##녇": 88703,
  "##녈": 60875,
  "##녊": 70655,
  "##녋": 83167,
  "##념": 90316,
  "##녑": 58464,
  "##녓": 83659,
  "##녔": 83445,
  "##녕": 53594,
  "##녖": 86457,
  "##녗": 88687,
  "##녘": 73928,
  "##녙": 72022,
  "##녚": 72930,
  "##녛": 75180,
  "##녜": 57584,
  "##녝": 78795,
  "##녠": 88279,
  "##녤": 79870,
  "##녬": 67436,
  "##녭": 59722,
  "##녯": 55275,
  "##녰": 78348,
  "##녱": 77695,
  "##녴": 67246,
  "##노": 86667,
  "##노가": 73316,
  "##노는": 58676,
  "##노동": 60586,
  "##노래": 61551,
  "##노릇": 63470,
  "##노소": 78949,
  "##노스": 76211,
  "##노의": 55294,
  "##노이": 56286,
  "##노조": 83029,
  "##노총": 73216,
  "##노트": 70977,
  "##노트북": 78689,
  "##녹": 85709,
  "##녺": 66753,
  "##녻": 56459,
  "##논": 83602,
  "##녾": 58514,
  "##녿": 76461,
  "##놀": 89627,
  "##놀라": 65809,
  "##놀이": 79107,
  "##놀이도": 68956,
  "##놀이를": 70928,
  "##놁": 90616,
  "##놂": 77449,
  "##놃": 80239,
  "##놄": 78473,
  "##놇": 73459,
  "##놈": 51459,
  "##놉": 90153,
  "##놊": 54535,
  "##놋": 50854,
  "##놌": 66748,
  "##농": 90930,
  "##농구": 84843,
  "##농약": 52796,
  "##농업": 65930,
  "##농장": 81843,
  "##농축": 72637,
  "##농협": 62551,
  "##놎": 73929,
  "##놏": 67702,
  "##놐": 56581,
  "##놑": 80536,
  "##높": 74314,
  "##높은": 63996,
  "##높이": 77299,
  "##놓": 86397,
  "##놓고": 84074,
  "##놓는": 65851,
  "##놓았다": 71959,
  "##놓으니": 87218,
  "##놓으면": 57614,
  "##놓은": 77237,
  "##놓을": 74523,
  "##놓지": 81591,
  "##놔": 85737,
  "##놔도": 79429,
  "##놔서": 71472,
  "##놔야": 88426,
  "##놕": 74308,
  "##놘": 71944,
  "##놜": 57929,
  "##놤": 59220,
  "##놥": 78185,
  "##놧": 63784,
  "##놨": 77592,
  "##놨는데": 76791,
  "##놨다": 71824,
  "##놨어요": 87817,
  "##놩": 66742,
  "##놬": 59733,
  "##놯": 83184,
  "##놰": 78247,
  "##뇄": 87355,
  "##뇆": 73018,
  "##뇌": 63742,
  "##뇐": 71712,
  "##뇔": 79773,
  "##뇜": 57279,
  "##뇝": 50989,
  "##뇟": 60979,
  "##뇠": 72523,
  "##뇡": 71487,
  "##뇨": 72702,
  "##뇩": 88570,
  "##뇬": 81564,
  "##뇮": 84867,
  "##뇯": 55022,
  "##뇰": 85536,
  "##뇸": 83053,
  "##뇹": 82030,
  "##뇻": 78583,
  "##뇽": 74729,
  "##뇾": 73849,
  "##눀": 66956,
  "##눁": 58119,
  "##눂": 65885,
  "##눃": 57192,
  "##누": 63449,
  "##누가": 76344,
  "##누리": 89652,
  "##눅": 67091,
  "##눈": 81365,
  "##눈썹": 88400,
  "##눈에": 67345,
  "##눈이": 79844,
  "##눊": 81568,
  "##눋": 76498,
  "##눌": 64303,
  "##눍": 51911,
  "##눓": 64832,
  "##눔": 56444,
  "##눕": 67344,
  "##눗": 74473,
  "##눙": 69451,
  "##눚": 52587,
  "##눛": 88505,
  "##눜": 57939,
  "##눝": 72794,
  "##눞": 66802,
  "##눟": 75216,
  "##눠": 59337,
  "##눤": 51610,
  "##눨": 60590,
  "##눰": 81181,
  "##눱": 70534,
  "##눳": 79909,
  "##눴": 70577,
  "##눵": 69876,
  "##눹": 88532,
  "##눼": 86849,
  "##뉀": 71474,
  "##뉄": 53162,
  "##뉌": 60046,
  "##뉍": 65123,
  "##뉏": 79396,
  "##뉑": 63495,
  "##뉔": 55487,
  "##뉘": 56464,
  "##뉙": 67925,
  "##뉜": 76842,
  "##뉠": 62867,
  "##뉨": 86734,
  "##뉩": 84683,
  "##뉫": 68282,
  "##뉬": 88285,
  "##뉭": 73379,
  "##뉰": 76668,
  "##뉴": 91201,
  "##뉴스": 59737,
  "##뉴얼": 85258,
  "##뉵": 52011,
  "##뉸": 67754,
  "##뉺": 63384,
  "##뉻": 69760,
  "##뉼": 61009,
  "##늄": 83533,
  "##늅": 82844,
  "##늇": 56486,
  "##늉": 60099,
  "##늊": 66543,
  "##늌": 79668,
  "##늍": 59998,
  "##늎": 58666,
  "##늏": 76252,
  "##느": 90511,
  "##느껴": 79968,
  "##느끼": 76795,
  "##느낌": 72049,
  "##느낌이": 71135,
  "##느냐": 83697,
  "##느냐고": 51419,
  "##느냐는": 68117,
  "##느냐에": 51531,
  "##느니": 90236,
  "##느라": 63151,
  "##느라고": 84276,
  "##늑": 74497,
  "##늒": 53365,
  "##늓": 88001,
  "##는": 64427,
  "##는가": 59589,
  "##는거": 87466,
  "##는건": 74939,
  "##는걸": 63978,
  "##는게": 54563,
  "##는다": 87450,
  "##는다고": 82298,
  "##는다는": 59451,
  "##는대": 83253,
  "##는데": 81904,
  "##는데도": 73669,
  "##는데요": 83461,
  "##는지": 71207,
  "##는지는": 55461,
  "##는지도": 82376,
  "##는지를": 55088,
  "##늕": 62773,
  "##늖": 86976,
  "##늗": 80524,
  "##늘": 83642,
  "##늙": 67783,
  "##늚": 67549,
  "##늛": 79015,
  "##늜": 84039,
  "##늟": 78555,
  "##늠": 51435,
  "##늡": 83986,
  "##늣": 65515,
  "##늤": 63823,
  "##능": 50633,
  "##능력": 53714,
  "##능력을": 50443,
  "##능력이": 51736,
  "##능한": 59327,
  "##늦": 63939,
  "##늦게": 87102,
  "##늧": 51209,
  "##늨": 77538,
  "##늩": 71404,
  "##늪": 58917,
  "##늫": 60983,
  "##늬": 80648,
  "##늭": 54424,
  "##늮": 69653,
  "##늰": 74396,
  "##늳": 53375,
  "##늴": 52883,
  "##늼": 71696,
  "##늽": 62234,
  "##늿": 88289,
  "##닁": 78113,
  "##닂": 64155,
  "##닄": 75355,
  "##닇": 70936,
  "##니": 54392,
  "##니가": 75668,
  "##니까": 64403,
  "##니까요": 63780,
  "##니깐": 68923,
  "##니는": 89315,
  "##니다": 56392,
  "##니닷": 80228,
  "##니당": 90949,
  "##니를": 82557,
  "##니발": 58785,
  "##니쉬": 74976,
  "##니스": 84069,
  "##니아": 84134,
  "##니어": 80783,
  "##니에": 52501,
  "##니와": 57493,
  "##니의": 60036,
  "##니즘": 77122,
  "##니커": 59978,
  "##니케이션": 86941,
  "##니터": 75708,
  "##니트": 66950,
  "##니티": 66918,
  "##닉": 81068,
  "##닉스": 70478,
  "##닊": 61076,
  "##닋": 59511,
  "##닌": 76925,
  "##닍": 87312,
  "##닎": 81322,
  "##닏": 76605,
  "##닐": 81515,
  "##닐라": 66860,
  "##닑": 74742,
  "##닒": 81133,
  "##닗": 87774,
  "##님": 62634,
  "##님과": 86814,
  "##님께": 81975,
  "##님께서": 90345,
  "##님도": 62820,
  "##님들": 85866,
  "##님들께": 64760,
  "##님들도": 61564,
  "##님들은": 53159,
  "##님들의": 71266,
  "##님들이": 78757,
  "##님에게": 84178,
  "##님은": 82942,
  "##님을": 78961,
  "##님의": 59258,
  "##님이": 63577,
  "##닙": 61501,
  "##닙니다": 66652,
  "##닚": 57603,
  "##닛": 79355,
  "##닜": 85517,
  "##닝": 54812,
  "##닝을": 54231,
  "##닞": 72276,
  "##닟": 63087,
  "##닠": 78648,
  "##닡": 58847,
  "##닢": 88269,
  "##닣": 83078,
  "##다": 81877,
  "##다가": 82814,
  "##다가도": 53461,
  "##다고": 81748,
  "##다나": 52288,
  "##다녀": 54407,
  "##다녔": 89190,
  "##다는": 72038,
  "##다는거": 63841,
  "##다는게": 64478,
  "##다니": 57759,
  "##다니고": 75739,
  "##다니는": 89453,
  "##다니다": 76962,
  "##다니며": 63061,
  "##다니면서": 57640,
  "##다닌": 84015,
  "##다닐": 80833,
  "##다닥": 51279,
  "##다드": 58726,
  "##다들": 54996,
  "##다란": 64814,
  "##다르": 60419,
  "##다른": 61522,
  "##다를": 73095,
  "##다리": 69957,
  "##다리가": 83301,
  "##다리를": 72908,
  "##다며": 72566,
  "##다면": 63745,
  "##다보": 50532,
  "##다보니": 64298,
  "##다보니까": 64680,
  "##다보면": 84008,
  "##다시": 61730,
  "##다시피": 72501,
  "##다양": 67376,
  "##다양한": 64934,
  "##다운": 59925,
  "##다음": 50858,
  "##다의": 84872,
  "##다이": 68069,
  "##다이빙": 72845,
  "##다이아": 65976,
  "##다이어": 78969,
  "##다이어트": 83636,
  "##다행": 72253,
  "##닥": 51799,
  "##닥터": 53685,
  "##닦": 51202,
  "##닧": 53589,
  "##단": 81725,
  "##단계": 60782,
  "##단계로": 55795,
  "##단과": 56394,
  "##단다": 53495,
  "##단백": 55081,
  "##단에": 86582,
  "##단에서": 54076,
  "##단위": 60032,
  "##단으로": 70596,
  "##단은": 74283,
  "##단을": 54483,
  "##단의": 69167,
  "##단이": 64840,
  "##단지": 60005,
  "##단체": 71146,
  "##닩": 51251,
  "##닪": 85459,
  "##닫": 74430,
  "##달": 79179,
  "##달까": 54517,
  "##달라": 89068,
  "##달라고": 60585,
  "##달라는": 50948,
  "##달러": 65384,
  "##달록": 79530,
  "##달아": 52854,
  "##달에": 76160,
  "##달은": 69066,
  "##달을": 61465,
  "##달이": 51695,
  "##달콤": 65115,
  "##달콤한": 64131,
  "##닭": 71963,
  "##닮": 84253,
  "##닯": 58875,
  "##닰": 74127,
  "##닲": 68037,
  "##닳": 66782,
  "##담": 89985,
  "##담당": 78264,
  "##담배": 65539,
  "##담아": 58747,
  "##담요": 67757,
  "##담은": 86651,
  "##담을": 67137,
  "##담이": 72081,
  "##담한": 63913,
  "##답": 88044,
  "##답게": 55763,
  "##답니다": 57980,
  "##답니당": 53863,
  "##닶": 73134,
  "##닷": 75600,
  "##닷컴": 88078,
  "##닸": 76467,
  "##당": 53978,
  "##당과": 65928,
  "##당시": 77092,
  "##당에": 53091,
  "##당에서": 62065,
  "##당으로": 86887,
  "##당은": 53990,
  "##당을": 68094,
  "##당의": 84517,
  "##당이": 68642,
  "##당하고": 58140,
  "##당하는": 61525,
  "##당한": 64481,
  "##당했다": 74346,
  "##당히": 89152,
  "##닺": 85572,
  "##닻": 51062,
  "##닼": 70044,
  "##닽": 57327,
  "##닾": 81825,
  "##닿": 81764,
  "##대": 50629,
  "##대가": 64828,
  "##대고": 85228,
  "##대교": 67004,
  "##대구": 79205,
  "##대기": 60219,
  "##대는": 71179,
  "##대도": 80687,
  "##대로": 76693,
  "##대를": 72446,
  "##대리": 85229,
  "##대며": 84470,
  "##대문": 83925,
  "##대박": 82097,
  "##대비": 53582,
  "##대사": 60393,
  "##대상": 60396,
  "##대서": 68466,
  "##대신": 58548,
  "##대에": 81218,
  "##대에서": 63558,
  "##대여": 88577,
  "##대와": 76721,
  "##대요": 86058,
  "##대용으로": 78559,
  "##대응": 80800,
  "##대의": 72965,
  "##대장": 62852,
  "##대전": 64609,
  "##대지": 88107,
  "##대책": 74428,
  "##대체": 62492,
  "##대출": 72158,
  "##대통령": 90251,
  "##대표": 87695,
  "##대학": 86006,
  "##대학교": 66535,
  "##대학원": 77100,
  "##대한": 54489,
  "##대해": 77287,
  "##대행": 70452,
  "##대형": 82252,
  "##대화": 90057,
  "##대회": 60434,
  "##대회를": 76571,
  "##대회에서": 82112,
  "##댁": 50838,
  "##댄": 85077,
  "##댄스": 70099,
  "##댇": 56204,
  "##댈": 81875,
  "##댉": 82797,
  "##댐": 61839,
  "##댑": 89658,
  "##댓": 88552,
  "##댓글": 81055,
  "##댔": 71376,
  "##댔다": 55821,
  "##댕": 77496,
  "##댖": 50818,
  "##댗": 68835,
  "##댘": 87152,
  "##댙": 65815,
  "##댚": 77026,
  "##댛": 74874,
  "##댜": 61069,
  "##댝": 62632,
  "##댞": 77032,
  "##댠": 80904,
  "##댣": 52674,
  "##댤": 64153,
  "##댥": 63856,
  "##댧": 84816,
  "##댬": 84234,
  "##댭": 57038,
  "##댯": 52106,
  "##댰": 57243,
  "##댱": 62552,
  "##댲": 51054,
  "##댴": 52019,
  "##댵": 84871,
  "##댷": 72463,
  "##댸": 88264,
  "##댼": 72652,
  "##덈": 64213,
  "##덍": 88231,
  "##더": 52610,
  "##더가": 66795,
  "##더군요": 90429,
  "##더기": 89601,
  "##더는": 72796,
  "##더니": 85589,
  "##더더기": 83403,
  "##더라": 88559,
  "##더라고": 80978,
  "##더라고요": 66131,
  "##더라구": 74021,
  "##더라구여": 66011,
  "##더라구요": 76267,
  "##더라구용": 72865,
  "##더라는": 86904,
  "##더라도": 75350,
  "##더라면": 81373,
  "##더랬": 69752,
  "##더러": 77833,
  "##더로": 60860,
  "##더를": 77053,
  "##더블": 54969,
  "##더스": 83049,
  "##더욱": 54345,
  "##더의": 83764,
  "##덕": 75238,
  "##덕분에": 84570,
  "##덕션": 86261,
  "##덕에": 72415,
  "##덖": 58706,
  "##덗": 60060,
  "##던": 63477,
  "##던가": 90973,
  "##던데": 83229,
  "##던지": 70649,
  "##던트": 84082,
  "##덙": 86843,
  "##덚": 87858,
  "##덛": 77763,
  "##덜": 79353,
  "##덜덜": 51105,
  "##덝": 81978,
  "##덞": 90047,
  "##덟": 81248,
  "##덢": 61168,
  "##덣": 90743,
  "##덤": 88034,
  "##덥": 70289,
  "##덦": 61856,
  "##덧": 57100,
  "##덨": 64096,
  "##덩": 73004,
  "##덩이": 72338,
  "##덪": 57044,
  "##덫": 57252,
  "##덬": 87946,
  "##덭": 64603,
  "##덮": 54937,
  "##덯": 57117,
  "##데": 86580,
  "##데기": 71600,
  "##데다": 73603,
  "##데도": 78634,
  "##데로": 69180,
  "##데리": 63456,
  "##데미": 78578,
  "##데스": 73602,
  "##데요": 52286,
  "##데이": 84846,
  "##데이션": 72013,
  "##데이터": 66600,
  "##데이트": 86855,
  "##데일리": 53055,
  "##데코": 58686,
  "##덱": 90456,
  "##덴": 78680,
  "##덷": 82921,
  "##델": 86413,
  "##뎀": 67563,
  "##뎁": 77382,
  "##뎃": 68765,
  "##뎄": 77464,
  "##뎅": 52973,
  "##뎆": 71607,
  "##뎇": 64281,
  "##뎈": 75185,
  "##뎉": 74019,
  "##뎊": 84107,
  "##뎋": 61207,
  "##뎌": 88350,
  "##뎍": 64168,
  "##뎐": 69917,
  "##뎓": 57901,
  "##뎔": 88436,
  "##뎜": 64205,
  "##뎝": 68443,
  "##뎟": 88557,
  "##뎠": 61411,
  "##뎡": 90473,
  "##뎢": 54374,
  "##뎤": 75822,
  "##뎥": 70230,
  "##뎦": 73775,
  "##뎧": 83826,
  "##뎨": 85984,
  "##뎩": 50881,
  "##뎬": 54354,
  "##뎰": 58018,
  "##뎸": 56886,
  "##뎽": 89368,
  "##도": 57428,
  "##도가": 83431,
  "##도구": 91000,
  "##도그": 61344,
  "##도까지": 55637,
  "##도는": 63660,
  "##도도": 73074,
  "##도라": 89639,
  "##도로": 87880,
  "##도록": 63502,
  "##도르": 73099,
  "##도를": 66435,
  "##도리": 60917,
  "##도서": 54712,
  "##도서관": 82660,
  "##도시": 77478,
  "##도시락": 76573,
  "##도어": 75546,
  "##도에": 68010,
  "##도에서": 51651,
  "##도와": 80885,
  "##도우": 57367,
  "##도의": 51818,
  "##도장": 85911,
  "##도전": 64121,
  "##도착": 54884,
  "##독": 86472,
  "##독교": 87317,
  "##독성": 66696,
  "##독을": 55358,
  "##독한": 53214,
  "##돆": 77807,
  "##돇": 71107,
  "##돈": 73911,
  "##돈을": 59794,
  "##돈이": 64013,
  "##돉": 57978,
  "##돊": 85351,
  "##돋": 88978,
  "##돌": 69983,
  "##돌고": 54476,
  "##돌아": 61765,
  "##돌을": 86069,
  "##돌이": 83851,
  "##돍": 80148,
  "##돎": 72317,
  "##돏": 63358,
  "##돐": 72770,
  "##돒": 51712,
  "##돓": 82155,
  "##돔": 86722,
  "##돕": 82502,
  "##돖": 69012,
  "##돗": 69354,
  "##돘": 69428,
  "##동": 73295,
  "##동강": 89717,
  "##동과": 63617,
  "##동구": 80024,
  "##동글": 77069,
  "##동기": 72257,
  "##동네": 61982,
  "##동물": 83842,
  "##동산": 65775,
  "##동생": 71471,
  "##동안": 84447,
  "##동에": 72103,
  "##동에서": 68904,
  "##동원": 51595,
  "##동으로": 91233,
  "##동은": 83661,
  "##동을": 63412,
  "##동의": 79197,
  "##동이": 70678,
  "##동화": 82782,
  "##돚": 61722,
  "##돛": 71990,
  "##돜": 81751,
  "##돝": 61050,
  "##돞": 54508,
  "##돟": 77699,
  "##돠": 52746,
  "##돡": 71662,
  "##돤": 67988,
  "##돨": 84973,
  "##돩": 81779,
  "##돰": 75068,
  "##돱": 70377,
  "##돳": 57792,
  "##돴": 77441,
  "##돵": 69576,
  "##돸": 83258,
  "##돻": 86683,
  "##돼": 51480,
  "##돼서": 62818,
  "##돼야": 80112,
  "##돼요": 81428,
  "##돼지": 73930,
  "##돽": 67813,
  "##돾": 91097,
  "##됀": 68181,
  "##됄": 53031,
  "##됌": 90914,
  "##됍": 83739,
  "##됏": 61155,
  "##됐": 82289,
  "##됐고": 86022,
  "##됐는데": 55601,
  "##됐다": 81604,
  "##됐다고": 86954,
  "##됐다는": 88435,
  "##됐던": 87641,
  "##됐습니다": 71948,
  "##됐어요": 88033,
  "##됐으며": 66998,
  "##됐을": 64599,
  "##됐지만": 58578,
  "##됑": 67190,
  "##됒": 90364,
  "##됔": 71960,
  "##됗": 77231,
  "##되": 53414,
  "##되거나": 57441,
  "##되게": 52559,
  "##되고": 79983,
  "##되구요": 58537,
  "##되기": 78943,
  "##되기도": 67996,
  "##되나": 59845,
  "##되네요": 64093,
  "##되는": 52050,
  "##되는게": 50414,
  "##되는데": 54944,
  "##되는데요": 72159,
  "##되는지": 52637,
  "##되니": 73755,
  "##되니까": 84500,
  "##되더라구요": 83470,
  "##되던": 68994,
  "##되도록": 76941,
  "##되며": 60440,
  "##되면": 66608,
  "##되면서": 68650,
  "##되므로": 66586,
  "##되서": 69820,
  "##되어": 71067,
  "##되어서": 77604,
  "##되어야": 79391,
  "##되어있는": 74447,
  "##되어있어서": 79160,
  "##되었": 87183,
  "##되었고": 89524,
  "##되었기": 82661,
  "##되었네요": 57355,
  "##되었는데": 75044,
  "##되었는데요": 90149,
  "##되었다": 64419,
  "##되었다고": 54367,
  "##되었다는": 51544,
  "##되었답니다": 77084,
  "##되었던": 50953,
  "##되었습니다": 85237,
  "##되었어요": 59612,
  "##되었으나": 85833,
  "##되었으며": 70025,
  "##되었을": 69398,
  "##되었지만": 88751,
  "##되요": 56230,
  "##되자": 84726,
  "##되지": 86502,
  "##되지는": 79392,
  "##되지만": 57695,
  "##됙": 89245,
  "##된": 72290,
  "##된다": 54360,
  "##된다고": 57518,
  "##된다는": 54831,
  "##된다면": 69818,
  "##된답니다": 77962,
  "##된장": 63917,
  "##됝": 75738,
  "##됟": 81506,
  "##될": 67533,
  "##될지": 72649,
  "##됡": 61423,
  "##됢": 57251,
  "##됨": 81328,
  "##됨에": 54577,
  "##됩": 60600,
  "##됩니다": 67611,
  "##됫": 82089,
  "##됬": 58623,
  "##됭": 67842,
  "##됮": 84282,
  "##됰": 63891,
  "##됳": 80453,
  "##됴": 79201,
  "##됵": 51504,
  "##됸": 76472,
  "##됻": 86193,
  "##됼": 52431,
  "##둁": 67687,
  "##둄": 76180,
  "##둅": 85899,
  "##둇": 89718,
  "##둉": 71569,
  "##둊": 57587,
  "##둌": 50504,
  "##둏": 85638,
  "##두": 81319,
  "##두가": 53706,
  "##두고": 58977,
  "##두근": 77074,
  "##두기": 60897,
  "##두께": 58317,
  "##두는": 84346,
  "##두니": 89770,
  "##두로": 71884,
  "##두루": 62578,
  "##두를": 86053,
  "##두리": 63871,
  "##두면": 67875,
  "##두부": 77556,
  "##두었던": 82969,
  "##두에": 79717,
  "##두지": 55680,
  "##두피": 60373,
  "##둑": 55046,
  "##둒": 79684,
  "##둓": 63005,
  "##둔": 61422,
  "##둔다": 62576,
  "##둗": 81481,
  "##둘": 59918,
  "##둘러": 89430,
  "##둘레": 89644,
  "##둘이": 82047,
  "##둙": 89635,
  "##둚": 84336,
  "##둟": 90517,
  "##둠": 53210,
  "##둡": 88086,
  "##둡니다": 57762,
  "##둣": 87078,
  "##둤": 64794,
  "##둥": 62026,
  "##둥이": 66335,
  "##둦": 83498,
  "##둧": 59314,
  "##둨": 77037,
  "##둩": 57957,
  "##둪": 71941,
  "##둫": 62701,
  "##둬": 90689,
  "##둬야": 73722,
  "##둭": 69895,
  "##둮": 54760,
  "##둯": 78731,
  "##둰": 71371,
  "##둴": 71982,
  "##둵": 84386,
  "##둻": 81597,
  "##둼": 64028,
  "##둽": 61300,
  "##둿": 80627,
  "##뒀": 63332,
  "##뒀다": 70708,
  "##뒀어요": 59468,
  "##뒁": 52441,
  "##뒇": 78552,
  "##뒈": 85632,
  "##뒌": 86548,
  "##뒐": 57656,
  "##뒑": 82031,
  "##뒘": 54661,
  "##뒙": 86052,
  "##뒛": 53593,
  "##뒝": 89271,
  "##뒠": 51010,
  "##뒤": 86721,
  "##뒤로": 72295,
  "##뒤에": 51884,
  "##뒥": 58770,
  "##뒨": 56365,
  "##뒫": 89548,
  "##뒬": 58232,
  "##뒴": 89655,
  "##뒵": 56817,
  "##뒷": 60965,
  "##뒸": 71398,
  "##뒹": 75665,
  "##뒺": 68820,
  "##듀": 85749,
  "##듁": 78270,
  "##듄": 63704,
  "##듇": 68083,
  "##듈": 77309,
  "##듐": 77936,
  "##듑": 88897,
  "##듓": 67331,
  "##듕": 58401,
  "##듖": 90673,
  "##듘": 57922,
  "##듚": 58086,
  "##듛": 66058,
  "##드": 71432,
  "##드가": 62235,
  "##드네요": 81511,
  "##드는": 88966,
  "##드디어": 70312,
  "##드라": 88582,
  "##드라구요": 82228,
  "##드라마": 64836,
  "##드라이": 54859,
  "##드라이브": 70803,
  "##드러": 73309,
  "##드레": 59760,
  "##드레스": 78560,
  "##드려": 74739,
  "##드려서": 54308,
  "##드려야": 59172,
  "##드려요": 65986,
  "##드렸": 75763,
  "##드렸는데": 77317,
  "##드렸습니다": 60890,
  "##드렸어요": 57711,
  "##드로": 80155,
  "##드를": 75956,
  "##드름": 74643,
  "##드름이": 51447,
  "##드리": 71850,
  "##드리겠습니다": 66757,
  "##드리고": 58156,
  "##드리는": 64650,
  "##드리며": 88042,
  "##드리면": 57560,
  "##드리지": 71914,
  "##드린": 79082,
  "##드릴": 70082,
  "##드릴게요": 88153,
  "##드릴께요": 83126,
  "##드림": 59394,
  "##드립": 76905,
  "##드립니다": 60307,
  "##드시": 87131,
  "##드에": 83530,
  "##드에서": 74695,
  "##드와": 86750,
  "##드의": 79226,
  "##득": 78815,
  "##득한": 82230,
  "##듞": 89375,
  "##듟": 73546,
  "##든": 75715,
  "##든가": 76192,
  "##든다": 81154,
  "##든지": 66715,
  "##듡": 71039,
  "##듢": 72427,
  "##듣": 52370,
  "##듣고": 67391,
  "##들": 69783,
  "##들게": 65464,
  "##들고": 57646,
  "##들과": 60564,
  "##들과는": 67622,
  "##들과의": 91165,
  "##들기": 70422,
  "##들까지": 87178,
  "##들께": 59981,
  "##들끼리": 87343,
  "##들도": 67653,
  "##들로": 88418,
  "##들로부터": 78834,
  "##들만": 88800,
  "##들면": 91029,
  "##들보다": 88361,
  "##들아": 60526,
  "##들어": 85498,
  "##들어가": 80436,
  "##들어가는": 61468,
  "##들어서": 90074,
  "##들어요": 61958,
  "##들었다": 59442,
  "##들에": 76820,
  "##들에게": 64035,
  "##들에게는": 90272,
  "##들에게도": 68867,
  "##들에겐": 61937,
  "##들에서": 71088,
  "##들여": 63840,
  "##들은": 68067,
  "##들을": 53279,
  "##들의": 60550,
  "##들이": 77251,
  "##들이고": 74331,
  "##들이나": 77480,
  "##들이는": 69897,
  "##들이다": 55720,
  "##들이라": 68943,
  "##들이랑": 72906,
  "##들이에요": 51411,
  "##들인": 63446,
  "##들입니다": 71403,
  "##들지": 63749,
  "##들처럼": 72650,
  "##들한테": 76523,
  "##듥": 68623,
  "##듦": 70212,
  "##듧": 52380,
  "##듨": 67995,
  "##듩": 89928,
  "##듪": 85892,
  "##듫": 88749,
  "##듬": 89215,
  "##듬뿍": 71991,
  "##듬해": 81611,
  "##듭": 89786,
  "##듭니다": 62101,
  "##듯": 54882,
  "##듯요": 58237,
  "##듯이": 78297,
  "##듯하다": 81360,
  "##듯한": 64362,
  "##듯합니다": 79696,
  "##듯해요": 66374,
  "##듰": 57532,
  "##등": 69291,
  "##등과": 54382,
  "##등급": 55587,
  "##등도": 71270,
  "##등등": 70896,
  "##등록": 54080,
  "##등분": 84977,
  "##등에": 62796,
  "##등으로": 89112,
  "##등은": 70580,
  "##등을": 58828,
  "##등의": 60033,
  "##등이": 87275,
  "##등학교": 72989,
  "##등한": 90932,
  "##듲": 75213,
  "##듳": 75938,
  "##듴": 54656,
  "##듵": 90925,
  "##듶": 53941,
  "##듷": 87439,
  "##듸": 75859,
  "##듹": 52903,
  "##듼": 56556,
  "##듿": 68215,
  "##딀": 71666,
  "##딈": 76852,
  "##딉": 67309,
  "##딋": 86510,
  "##딍": 61717,
  "##디": 67036,
  "##디가": 84605,
  "##디건": 58428,
  "##디는": 88385,
  "##디다": 88864,
  "##디를": 78308,
  "##디션": 84123,
  "##디스": 51498,
  "##디스크": 64688,
  "##디아": 85458,
  "##디어": 85527,
  "##디언": 81356,
  "##디에": 68078,
  "##디에이터": 87912,
  "##디오": 53762,
  "##디움": 89907,
  "##디의": 73800,
  "##디자인": 83600,
  "##디지털": 71330,
  "##디한": 63317,
  "##딕": 85614,
  "##딖": 78696,
