{
  "##00만": 62796,
  "##00원": 91099,
  "##00원에": 63519,
  "##0년": 71221,
  "##0년대": 75541,
  "##1개": 75133,
  "##1년": 71190,
  "##1일": 61477,
  "##1호": 76548,
  "##1회": 73585,
  "##2가": 52582,
  "##2개": 70784,
  "##2년": 77080,
  "##2는": 79039,
  "##2를": 78961,
  "##2의": 75619,
  "##2일": 59321,
  "##30분": 67874,
  "##3개": 87143,
  "##3년": 65716,
  "##3일": 59259,
  "##4년": 88484,
  "##5년": 81093,
  "##5일": 53975,
  "##5천": 82228,
  "##6년": 66499,
  "##7년": 58676,
  "##8년": 65106,
  "##900원": 72420,
  "##90원": 57111,
  "##9년": 56165,
  "##a는": 69560,
  "##a의": 82770,
  "##cm로": 56444,
  "##cm의": 65203,
  "##g으로": 54896,
  "##g의": 62042,
  "##mm로": 65990,
  "##mm의": 60778,
  "##m의": 67030,
  "##∼": 64676,
  "##ㄱ": 77106,
  "##ㄲ": 76260,
  "##ㄳ": 55799,
  "##ㄴ": 78039,
  "##ㄵ": 65447,
  "##ㄶ": 50881,
  "##ㄷ": 62418,
  "##ㄷㄷ": 61586,
  "##ㄸ": 55270,
  "##ㄹ": 61631,
  "##ㄺ": 76906,
  "##ㄻ": 61843,
  "##ㄼ": 56381,
  "##ㄽ": 62958,
  "##ㄾ": 69422,
  "##ㄿ": 72262,
  "##ㅀ": 82383,
  "##ㅁ": 70238,
  "##ㅂ": 66027,
  "##ㅃ": 52113,
  "##ㅄ": 81361,
  "##ㅅ": 89961,
  "##ㅆ": 67238,
  "##ㅇ": 51427,
  "##ㅈ": 53056,
  "##ㅉ": 59903,
  "##ㅊ": 51019,
  "##ㅋ": 74740,
  "##ㅋㅋ": 87362,
  "##ㅌ": 60912,
  "##ㅍ": 84818,
  "##ㅎ": 82660,
  "##ㅎㅎ": 75038,
  "##가": 72935,
  "##가가": 65487,
  "##가가치": 53162,
  "##가게": 76594,
  "##가격": 70402,
  "##가격도": 69417,
  "##가격에": 59111,
  "##가격으로": 65178,
  "##가격은": 76598,
  "##가격이": 66136,
  "##가고": 78733,
  "##가공": 87127,
  "##가구": 73774,
  "##가구를": 78319,
  "##가기": 59499,
  "##가까": 54528,
  "##가끔": 57429,
  "##가나": 54076,
  "##가는": 51821,
  "##가는데": 82603,
  "##가능": 55595,
  "##가능하고": 85854,
  "##가능하다": 58846,
  "##가능한": 55083,
  "##가능합니다": 55664,
  "##가능해요": 90697,
  "##가니": 56870,
  "##가다": 78882,
  "##가도": 64027,
  "##가드": 67709,
  "##가득": 53610,
  "##가든": 65328,
  "##가락": 58895,
  "##가량": 63529,
  "##가로": 74221,
  "##가루": 67869,
  "##가루가": 58005,
  "##가루를": 76010,
  "##가르": 69976,
  "##가를": 56442,
  "##가리": 85320,
  "##가며": 85388,
  "##가면": 72222,
  "##가면서": 69396,
  "##가방": 79861,
  "##가볍": 57487,
  "##가보다": 62250,
  "##가봐요": 71331,
  "##가서": 63346,
  "##가성비": 58777,
  "##가스": 82111,
  "##가슴": 53649,
  "##가습": 75102,
  "##가시": 90855,
  "##가야": 60401,
  "##가에": 65248,
  "##가에서": 79706,
  "##가와": 89674,
  "##가요": 56755,
  "##가을": 90929,
  "##가의": 67348,
  "##가입": 56662,
  "##가장": 83188,
  "##가전": 72124,
  "##가정": 79880,
  "##가져": 66285,
  "##가족": 67085,
  "##가죽": 78786,
  "##가지": 64623,
  "##가지가": 52549,
  "##가지고": 53032,
  "##가지로": 74900,
  "##가지를": 77963,
  "##가지만": 66455,
  "##가지의": 69700,
  "##가치": 78899,
  "##각": 57876,
  "##각각": 62494,
  "##각으로": 79618,
  "##각을": 57802,
  "##각이": 66994,
  "##각종": 65083,
  "##각질": 69075,
  "##갂": 87505,
  "##갃": 90371,
  "##간": 64053,
  "##간다": 88372,
  "##간다고": 62997,
  "##간다는": 55048,
  "##간단": 80883,
  "##간담": 88735,
  "##간식": 53748,
  "##간식으로": 73046,
  "##간에": 60964,
  "##간은": 60353,
  "##간을": 79203,
  "##간의": 51087,
  "##간이": 60648,
  "##간장": 68544,
  "##간지": 72157,
  "##간히": 81115,
  "##갅": 73665,
  "##갆": 86162,
  "##갇": 56161,
  "##갈": 74506,
  "##갈때": 56126,
  "##갈비": 52753,
  "##갈이": 66106,
  "##갉": 56965,
  "##갊": 84779,
  "##갋": 51771,
  "##갌": 81647,
  "##갍": 80037,
  "##갏": 87751,
  "##감": 65005,
  "##감각": 86486,
  "##감과": 67919,
  "##감도": 61244,
  "##감독": 77912,
  "##감사": 73547,
  "##감사합니다": 75623,
  "##감성": 76687,
  "##감에": 61329,
  "##감으로": 59846,
  "##감은": 66193,
  "##감을": 77531,
  "##감의": 57342,
  "##감이": 68398,
  "##감자": 54630,
  "##감치": 61302,
  "##감한": 83829,
  "##갑": 79773,
  "##갑니다": 76120,
  "##갑자기": 65287,
  "##값": 57277,
  "##값은": 54083,
  "##값을": 76060,
  "##값이": 72354,
  "##갓": 54718,
  "##갔": 71976,
  "##갔고": 79354,
  "##갔는데": 84566,
  "##갔다": 75537,
  "##갔다가": 72923,
  "##갔던": 82577,
  "##갔습니다": 56769,
  "##갔어요": 85141,
  "##갔을": 66024,
  "##강": 85432,
  "##강도": 61531,
  "##강력": 58527,
  "##강사": 80340,
  "##강아지": 77367,
  "##강을": 57007,
  "##강의": 63445,
  "##강이": 78539,
  "##강정": 85271,
  "##강추": 89977,
  "##강한": 79002,
  "##강화": 54032,
  "##갖": 90687,
  "##갖고": 54102,
  "##갗": 77724,
  "##갘": 77398,
  "##같": 50746,
  "##같다": 87357,
  "##같아": 86476,
  "##같아서": 91235,
  "##같아요": 83112,
  "##같은": 56197,
  "##같은거": 81411,
  "##같은게": 81146,
  "##같은데": 90451,
  "##같이": 63739,
  "##갚": 72074,
  "##갛": 51631,
  "##개": 90145,
  "##개가": 52026,
  "##개국": 55713,
  "##개념": 74929,
  "##개는": 55233,
  "##개로": 76399,
  "##개를": 78751,
  "##개발": 65831,
  "##개봉": 88463,
  "##개비": 80321,
  "##개선": 80514,
  "##개씩": 75885,
  "##개에": 55454,
  "##개월": 68619,
  "##개의": 79202,
  "##개인": 90996,
  "##개인적으로": 68457,
  "##개장": 89797,
  "##개혁": 53543,
  "##객": 87492,
  "##객이": 64016,
  "##갞": 60196,
  "##갠": 86890,
  "##갡": 85185,
  "##갢": 74748,
  "##갣": 61399,
  "##갤": 74874,
  "##갤러리": 67321,
  "##갬": 52202,
  "##갭": 78926,
  "##갯": 73724,
  "##갰": 74653,
  "##갱": 75380,
  "##갲": 50435,
  "##갳": 77484,
  "##갴": 59502,
  "##갵": 57860,
  "##갶": 69525,
  "##갷": 85734,
  "##갸": 51054,
  "##갹": 52889,
  "##갺": 51880,
  "##갼": 79349,
  "##갿": 58476,
  "##걀": 85182,
  "##걁": 76838,
  "##걈": 78927,
  "##걉": 87983,
  "##걋": 54588,
  "##걌": 51129,
  "##걍": 83620,
  "##걎": 85866,
  "##걏": 77242,
  "##걐": 72697,
  "##걑": 67213,
  "##걓": 75963,
  "##걔": 68049,
  "##걕": 82880,
  "##걖": 75295,
  "##걘": 53765,
  "##걜": 85378,
  "##걤": 53133,
  "##걨": 84828,
  "##걩": 71372,
  "##거": 84478,
  "##거가": 63558,
  "##거같": 84816,
  "##거같네요": 66354,
  "##거같아": 89011,
  "##거같아서": 56180,
  "##거같아요": 67601,
  "##거고": 52093,
  "##거나": 80165,
  "##거는": 86494,
  "##거니": 64860,
  "##거다": 79011,
  "##거든": 85436,
  "##거든요": 64756,
  "##거라": 58778,
  "##거라고": 72628,
  "##거라서": 60425,
  "##거랑": 89049,
  "##거래": 64671,
  "##거래소": 60358,
  "##거려서": 80483,
  "##거렸다": 62301,
  "##거로": 71601,
  "##거를": 76035,
  "##거리": 72848,
  "##거리가": 80385,
  "##거리고": 68905,
  "##거리는": 70064,
  "##거리로": 57437,
  "##거리를": 71069,
  "##거리며": 89647,
  "##거리면서": 89238,
  "##거리에": 58834,
  "##거리에서": 68983,
  "##거리지": 70686,
  "##거림": 88081,
  "##거림이": 77765,
  "##거면": 85743,
  "##거보다": 57225,
  "##거스": 74511,
  "##거야": 71276,
  "##거에": 74428,
  "##거에요": 50891,
  "##거예요": 79557,
  "##거운": 51204,
  "##거울": 71164,
  "##거의": 62074,
  "##거죠": 85055,
  "##거지": 77628,
  "##거진": 84776,
  "##거치": 74889,
  "##거품": 79707,
  "##걱": 85951,
  "##걱정": 56725,
  "##걲": 76693,
  "##걳": 76257,
  "##건": 65925,
  "##건가": 65678,
  "##건가요": 83742,
  "##건강": 72667,
  "##건강에": 82892,
  "##건강을": 54661,
  "##건강한": 55042,
  "##건데": 66616,
  "##건데요": 78012,
  "##건디": 67978,
  "##건만": 72197,
  "##건물": 53770,
  "##건설": 79097,
  "##건성": 54964,
  "##건에": 88450,
  "##건으로": 82975,
  "##건은": 65109,
  "##건을": 62203,
  "##건의": 71665,
  "##건이": 89902,
  "##건조": 76951,
  "##건조대": 66538,
  "##건지": 68450,
  "##건축": 84232,
  "##걵": 80057,
  "##걶": 83045,
  "##걷": 66117,
  "##걸": 61343,
  "##걸까": 69847,
  "##걸까요": 51800,
  "##걸레": 71188,
  "##걸로": 60407,
  "##걸요": 70772,
  "##걸음": 63336,
  "##걸이": 67135,
  "##걸이가": 74309,
  "##걸이는": 80797,
  "##걸이를": 71935,
  "##걹": 84878,
  "##걺": 69474,
  "##걼": 76542,
  "##걾": 58279,
  "##걿": 50641,
  "##검": 70658,
  "##검사": 80452,
  "##검사를": 81340,
  "##검색": 87153,
  "##검을": 73444,
  "##검진": 63414,
  "##겁": 70789,
  "##겁니다": 79194,
  "##겂": 64232,
  "##것": 81359,
  "##것같": 56970,
  "##것같네요": 66406,
  "##것같다": 88386,
  "##것같습니다": 88770,
  "##것같아": 73968,
  "##것같아서": 70814,
  "##것같아요": 70900,
  "##것같은": 52737,
  "##것과": 79709,
  "##것도": 88136,
  "##것들": 54296,
  "##것들이": 69572,
  "##것만": 53989,
  "##것보다": 70682,
  "##것에": 64526,
  "##것으로": 55196,
  "##것은": 50647,
  "##것을": 70102,
  "##것이": 72918,
  "##것이다": 60615,
  "##것입니다": 88794,
  "##것처럼": 90918,
  "##겄": 68474,
  "##겅": 69904,
  "##겆": 71224,
  "##겇": 57609,
  "##겈": 83855,
  "##겉": 60950,
  "##겊": 66892,
  "##겋": 73408,
  "##게": 83155,
  "##게는": 75173,
  "##게도": 86102,
  "##게요": 64991,
  "##게용": 77402,
  "##게이트": 90460,
  "##게임": 70628,
  "##게임을": 69610,
  "##게장": 87309,
  "##게티": 77511,
  "##겍": 60377,
  "##겎": 63574,
  "##겏": 50686,
  "##겐": 82724,
  "##겒": 87104,
  "##겓": 83751,
  "##겔": 76268,
  "##겙": 62325,
  "##겚": 89481,
  "##겜": 84192,
  "##겝": 79364,
  "##겟": 56179,
  "##겟어요": 71249,
  "##겠": 86470,
  "##겠고": 74302,
  "##겠구나": 65569,
  "##겠네": 54917,
  "##겠네요": 65497,
  "##겠는가": 89854,
  "##겠는데": 51566,
  "##겠다": 65976,
  "##겠다고": 82837,
  "##겠다는": 62548,
  "##겠다며": 78547,
  "##겠더라고요": 78910,
  "##겠더라구요": 71831,
  "##겠습니까": 76394,
  "##겠습니다": 74358,
  "##겠어": 53682,
  "##겠어요": 72006,
  "##겠음": 66666,
  "##겠죠": 84886,
  "##겠지": 66917,
  "##겠지만": 57276,
  "##겠지요": 75142,
  "##겡": 60314,
  "##겢": 61876,
  "##겣": 67455,
  "##겤": 51642,
  "##겥": 76843,
  "##겦": 77397,
  "##겧": 55933,
  "##겨": 85272,
  "##겨서": 70489,
  "##겨요": 74541,
  "##겨우": 70473,
  "##겨운": 63811,
  "##겨울": 56976,
  "##격": 80230,
  "##격에": 73160,
  "##격으로": 89772,
  "##격을": 81720,
  "##격이": 90891,
  "##격한": 77406,
  "##겪": 74144,
  "##겫": 67008,
  "##견": 87635,
  "##견을": 60984,
  "##견이": 51778,
  "##겭": 90501,
  "##겮": 82642,
  "##겯": 75825,
  "##결": 79911,
  "##결과": 79514,
  "##결과를": 73714,
  "##결국": 81415,
  "##결에": 59043,
  "##결을": 62356,
  "##결이": 59299,
  "##결정": 75890,
  "##결제": 71478,
  "##결혼": 87212,
  "##겱": 60625,
  "##겲": 62618,
  "##겳": 54063,
  "##겴": 71431,
  "##겵": 81190,
  "##겷": 84071,
  "##겸": 87167,
  "##겸사": 71098,
  "##겹": 84065,
  "##겹게": 89971,
  "##겹살": 70287,
  "##겺": 71091,
  "##겻": 62161,
  "##겼": 55551,
  "##겼는데": 58724,
  "##겼다": 84131,
  "##겼어요": 70935,
  "##경": 54238,
  "##경과": 84269,
  "##경기": 83728,
  "##경기를": 86183,
  "##경기에서": 82206,
  "##경에": 85046,
  "##경영": 80747,
  "##경우": 76195,
  "##경우가": 55761,
  "##경으로": 69968,
  "##경은": 55703,
  "##경을": 65534,
  "##경의": 84461,
  "##경이": 57403,
  "##경쟁": 67956,
  "##경제": 55578,
  "##경찰": 53992,
  "##경험": 79252,
  "##겾": 71941,
  "##겿": 89358,
  "##곀": 64980,
  "##곁": 78113,
  "##곂": 86141,
  "##곃": 60898,
  "##계": 84496,
  "##계가": 80352,
  "##계는": 56446,
  "##계란": 76518,
  "##계로": 79410,
  "##계를": 80728,
  "##계산": 69398,
  "##계속": 58112,
  "##계약": 89515,
  "##계약을": 54203,
  "##계에": 68485,
  "##계에서": 85948,
  "##계열": 90316,
  "##계와": 83255,
  "##계의": 61220,
  "##계절": 86745,
  "##계좌": 74937,
  "##계층": 81822,
  "##계탕": 60122,
  "##계획": 71156,
  "##계획을": 89741,
  "##곅": 74527,
  "##곈": 71799,
  "##곌": 88444,
  "##곔": 61619,
  "##곕": 90896,
  "##곗": 65064,
  "##곘": 80795,
  "##곙": 86507,
  "##곚": 83804,
  "##곜": 83680,
  "##곞": 85488,
  "##곟": 52723,
  "##고": 62241,
  "##고가": 67426,
  "##고객": 78964,
  "##고구마": 90234,
  "##고급": 71840,
  "##고기": 55168,
  "##고기를": 84403,
  "##고는": 77502,
  "##고데기": 52524,
  "##고도": 57328,
  "##고등학교": 53812,
  "##고로": 57291,
  "##고루": 66177,
  "##고를": 80991,
  "##고리": 73288,
  "##고무": 73790,
  "##고민": 65189,
  "##고사": 70992,
  "##고생": 74547,
  "##고속": 70595,
  "##고속도로": 71713,
  "##고양": 54223,
  "##고양이": 57137,
  "##고에": 84244,
  "##고와": 81902,
  "##고요": 90517,
  "##고의": 79174,
  "##고정": 79465,
  "##고추": 72041,
  "##고한": 56848,
  "##곡": 50803,
  "##곡동": 54151,
  "##곡으로": 60777,
  "##곡은": 68744,
  "##곡을": 54173,
  "##곡의": 87283,
  "##곡이": 85467,
  "##곢": 52054,
  "##곣": 80637,
  "##곤": 88385,
  "##곥": 80563,
  "##곦": 72910,
  "##곧": 73094,
  "##골": 79792,
  "##골드": 64221,
  "##골목": 74403,
  "##골을": 76581,
  "##골이": 64015,
  "##골프": 52991,
  "##곩": 77775,
  "##곪": 57415,
  "##곫": 62531,
  "##곬": 55915,
  "##곮": 53811,
  "##곯": 69392,
  "##곰": 60126,
  "##곱": 68866,
  "##곲": 62889,
  "##곳": 59637,
  "##곳도": 59339,
  "##곳에": 57751,
  "##곳에서": 87673,
  "##곳으로": 52441,
  "##곳은": 72335,
  "##곳을": 56669,
  "##곳의": 81009,
  "##곳이": 64038,
  "##곴": 51189,
  "##공": 71491,
  "##공간": 78537,
  "##공간을": 79136,
  "##공간이": 55722,
  "##공개": 67641,
  "##공격": 61973,
  "##공구": 55949,
  "##공급": 81859,
  "##공기": 57507,
  "##공단": 60359,
  "##공동": 57211,
  "##공무원": 85746,
  "##공방": 83679,
  "##공부": 84270,
  "##공사": 78259,
  "##공사가": 72231,
  "##공사는": 50623,
  "##공사를": 85747,
  "##공식": 67889,
  "##공업": 65387,
  "##공에": 57246,
  "##공연": 62126,
  "##공예": 54269,
  "##공원": 91102,
  "##공유": 78392,
  "##공으로": 50454,
  "##공은": 64899,
  "##공을": 54919,
  "##공의": 69210,
  "##공이": 83429,
  "##공인": 68676,
  "##공장": 80796,
  "##공정": 57928,
  "##공제": 79888,
  "##공주": 65783,
  "##공학": 78502,
  "##공항": 51603,
  "##공헌": 64361,
  "##공화": 53859,
  "##곶": 86825,
  "##곷": 68345,
  "##곸": 86285,
  "##곹": 69305,
  "##곺": 64166,
  "##곻": 80666,
  "##과": 67191,
  "##과는": 79624,
  "##과도": 76930,
  "##과를": 65968,
  "##과에": 64004,
  "##과의": 87062,
  "##과일": 84118,
  "##과자": 64735,
  "##과정": 72106,
  "##과정에서": 53036,
  "##과정을": 54205,
  "##과제": 61036,
  "##과학": 83211,
  "##과학기술": 59624,
  "##곽": 50774,
  "##곾": 83788,
  "##관": 56719,
  "##관계": 84792,
  "##관계가": 66742,
  "##관계를": 90748,
  "##관과": 82955,
  "##관광": 60434,
  "##관념": 83572,
  "##관도": 60584,
  "##관람": 84950,
  "##관련": 82557,
  "##관리": 86702,
  "##관리가": 80081,
  "##관리를": 81091,
  "##관리에": 59241,
  "##관에": 90592,
  "##관에서": 83139,
  "##관으로": 75954,
  "##관은": 53960,
  "##관을": 78740,
  "##관의": 79228,
  "##관이": 89880,
  "##관절": 61281,
  "##관찰": 52811,
  "##괁": 55008,
  "##괂": 52700,
  "##괃": 51254,
  "##괄": 57488,
  "##괌": 52028,
  "##괍": 80311,
  "##괏": 52734,
  "##괐": 66378,
  "##광": 74920,
  "##광고": 70006,
  "##광역시": 68145,
  "##광을": 73787,
  "##광이": 74111,
  "##광장": 65858,
  "##광주": 68631,
  "##광택": 65516,
  "##괒": 90036,
  "##괓": 52368,
  "##괔": 77527,
  "##괕": 68579,
  "##괗": 73701,
  "##괘": 76232,
  "##괙": 89508,
  "##괜": 51093,
  "##괜찮": 86224,
  "##괝": 56636,
  "##괞": 78980,
  "##괟": 77489,
  "##괠": 89237,
  "##괨": 73058,
  "##괩": 68907,
  "##괫": 53763,
  "##괬": 52287,
  "##괭": 59674,
  "##괮": 86557,
  "##괯": 74980,
  "##괰": 60782,
  "##괱": 62515,
  "##괴": 72802,
  "##괵": 60163,
  "##괸": 63957,
  "##괺": 54580,
  "##괻": 71674,
  "##괼": 80530,
  "##굄": 75708,
  "##굅": 79086,
  "##굇": 72151,
  "##굈": 50809,
  "##굉": 89196,
  "##굉장히": 58847,
  "##굊": 74226,
  "##굌": 62125,
  "##굎": 84799,
  "##교": 75947,
  "##교가": 51023,
  "##교과": 51674,
  "##교구": 87036,
  "##교는": 80787,
  "##교도": 55603,
  "##교를": 63979,
  "##교사": 70286,
  "##교수": 86700,
  "##교실": 78255,
  "##교육": 69303,
  "##교육을": 77463,
  "##교육청": 61620,
  "##교의": 50729,
  "##교정": 85818,
  "##교체": 63590,
  "##교통": 52981,
  "##교환": 76809,
  "##교회": 57334,
  "##굑": 62228,
  "##굔": 86483,
  "##굗": 56220,
  "##굘": 73885,
  "##굚": 77328,
  "##굠": 79634,
  "##굡": 53067,
  "##굣": 73562,
  "##굤": 86151,
  "##굥": 62607,
  "##굦": 80768,
  "##굧": 82808,
  "##굨": 89374,
  "##굩": 88186,
  "##굪": 77690,
  "##굫": 74844,
  "##구": 58975,
  "##구가": 84423,
  "##구간": 54150,
  "##구경": 77533,
  "##구나": 82448,
  "##구는": 70820,
  "##구니": 79842,
  "##구도": 77164,
  "##구두": 74631,
  "##구려": 66675,
  "##구로": 82351,
  "##구를": 51361,
  "##구리": 84677,
  "##구마": 77899,
  "##구마구": 64660,
  "##구만": 68193,
  "##구매": 56815,
  "##구매했어요": 52849,
  "##구멍": 74936,
  "##구석": 76265,
  "##구성": 78047,
  "##구에": 53095,
  "##구에서": 53897,
  "##구여": 59026,
  "##구역": 63746,
  "##구와": 79516,
  "##구요": 62775,
  "##구용": 64647,
  "##구의": 57057,
  "##구이": 65731,
  "##구입": 85309,
  "##구장": 77699,
  "##구조": 67390,
  "##구조를": 87485,
  "##구청": 78426,
  "##국": 55366,
  "##국가": 69231,
  "##국과": 74242,
  "##국내": 67083,
  "##국민": 72771,
  "##국수": 77962,
  "##국수를": 90003,
  "##국어": 87006,
  "##국에": 64482,
  "##국에서": 81410,
  "##국으로": 64366,
  "##국은": 72933,
  "##국을": 81289,
  "##국의": 81845,
  "##국이": 80605,
  "##국인": 54526,
  "##국장": 58948,
  "##국제": 70154,
  "##굮": 79437,
  "##굯": 66836,
  "##군": 65004,
  "##군과": 76061,
  "##군다나": 74163,
  "##군데": 78422,
  "##군에": 90193,
  "##군에서": 64825,
  "##군요": 66121,
  "##군으로": 73851,
  "##군은": 55045,
  "##군을": 72353,
  "##군의": 65240,
  "##군이": 53680,
  "##굲": 61968,
  "##굳": 64938,
  "##굴": 82957,
  "##굵": 54691,
  "##굶": 70030,
  "##굷": 64598,
  "##굸": 78063,
  "##굻": 89703,
  "##굼": 61906,
  "##굽": 59539,
  "##굾": 86865,
  "##굿": 58609,
  "##궀": 86238,
  "##궁": 71809,
  "##궁금": 54477,
  "##궂": 76576,
  "##궃": 76126,
  "##궄": 79835,
  "##궅": 59480,
  "##궆": 62814,
  "##궇": 85787,
  "##궈": 60195,
  "##궉": 59501,
  "##권": 51529,
  "##권과": 69928,
  "##권도": 76895,
  "##권에": 72694,
  "##권에서": 63803,
  "##권으로": 84541,
  "##권은": 91127,
  "##권을": 50493,
  "##권의": 67574,
  "##권이": 74127,
  "##궏": 84371,
  "##궐": 64852,
  "##궘": 66552,
  "##궛": 51165,
  "##궜": 71860,
  "##궝": 72062,
  "##궞": 65402,
  "##궠": 55169,
  "##궤": 86436,
  "##궥": 54321,
  "##궨": 51082,
  "##궬": 55120,
  "##궭": 60955,
  "##궮": 90207,
  "##궴": 51931,
  "##궷": 90914,
  "##궸": 72522,
  "##궹": 67284,
  "##궼": 72301,
  "##귀": 82526,
  "##귀가": 90713,
  "##귀걸이": 82872,
  "##귀를": 80343,
  "##귀여": 69939,
  "##귀여운": 65016,
  "##귁": 50899,
  "##귄": 60988,
  "##귈": 79339,
  "##귐": 75353,
  "##귑": 84898,
  "##귓": 80696,
  "##귔": 82901,
  "##귕": 71414,
  "##귖": 88867,
  "##귗": 74974,
  "##귘": 71065,
  "##귛": 75685,
  "##규": 58412,
  "##규모": 51153,
  "##규칙": 68335,
  "##귝": 86956,
  "##균": 89713,
  "##귡": 52059,
  "##귢": 69076,
  "##귣": 78978,
  "##귤": 87018,
  "##귥": 56721,
  "##귬": 84667,
  "##귭": 69463,
  "##귯": 85393,
  "##귱": 82851,
  "##귲": 90883,
  "##귳": 88774,
  "##귴": 66399,
  "##귵": 50508,
  "##귶": 79762,
  "##귷": 71406,
  "##그": 72017,
  "##그가": 59044,
  "##그냥": 87990,
  "##그네": 78014,
  "##그는": 78465,
  "##그대로": 52830,
  "##그때": 55823,
  "##그라": 89055,
  "##그래": 51830,
  "##그래도": 76142,
  "##그래서": 76554,
  "##그래픽": 80060,
  "##그램": 71754,
  "##그랬": 70683,
  "##그러": 79061,
  "##그런": 63628,
  "##그런데": 64351,
  "##그런지": 85265,
  "##그럼": 76925,
  "##그렇": 89216,
  "##그렇게": 62656,
  "##그레": 53157,
  "##그레이": 87843,
  "##그려": 52958,
  "##그로": 82946,
  "##그룹": 80938,
  "##그룹은": 89359,
  "##그룹의": 76097,
  "##그를": 51816,
  "##그릇": 66624,
  "##그리": 78160,
  "##그리고": 75509,
  "##그린": 69048,
  "##그릴": 61726,
  "##그림": 59948,
  "##그립": 56077,
  "##그제": 62199,
  "##극": 74554,
  "##극장": 87070,
  "##귺": 65110,
  "##귻": 71503,
  "##근": 69864,
  "##근데": 55516,
  "##근로": 69502,
  "##근무": 76185,
  "##근육": 67076,
  "##근을": 70780,
  "##근이": 55434,
  "##근처": 69612,
  "##근한": 65490,
  "##근혜": 77006,
  "##귽": 88777,
  "##귾": 58224,
  "##귿": 55245,
  "##글": 78345,
  "##글라": 65704,
  "##글라스": 67291,
  "##글로": 60417,
  "##글씨": 52580,
  "##글을": 83403,
  "##글이": 82464,
  "##긁": 55954,
  "##긂": 64085,
  "##긃": 83418,
  "##긄": 59080,
  "##긅": 63354,
  "##긇": 69695,
  "##금": 58783,
  "##금고": 71792,
  "##금과": 54662,
  "##금도": 74008,
  "##금리": 53953,
  "##금방": 79866,
  "##금속": 69763,
  "##금액": 68721,
  "##금에": 71260,
  "##금융": 69861,
  "##금으로": 53149,
  "##금은": 81232,
  "##금을": 89682,
  "##금의": 65793,
  "##금이": 65067,
  "##금지": 62458,
  "##급": 82960,
  "##급스러운": 84934,
  "##급식": 72607,
  "##급여": 58385,
  "##급으로": 78088,
  "##급을": 87266,
  "##급의": 84503,
  "##급이": 82745,
  "##급한": 71002,
  "##긊": 59363,
  "##긋": 61409,
  "##긋불": 54142,
  "##긋하게": 90655,
  "##긋한": 54927,
  "##긌": 85426,
  "##긍": 51403,
  "##긎": 82944,
  "##긏": 54262,
  "##긐": 65526,
  "##긑": 50898,
  "##긒": 67316,
  "##긓": 63952,
  "##긔": 70226,
  "##긕": 75243,
  "##긘": 73433,
  "##긛": 70098,
  "##긜": 70400,
  "##긤": 52845,
  "##긥": 57171,
  "##긧": 90589,
  "##긩": 76204,
  "##긪": 71009,
  "##긬": 83567,
  "##긯": 52231,
  "##기": 52201,
  "##기가": 66977,
  "##기간": 65160,
  "##기간에": 77292,
  "##기간은": 87174,
  "##기간을": 80823,
  "##기간이": 52593,
  "##기게": 60524,
  "##기계": 90689,
  "##기고": 79901,
  "##기관": 73038,
  "##기관에": 56210,
  "##기관의": 73040,
  "##기관이": 78994,
  "##기구": 82470,
  "##기금": 89498,
  "##기기": 80791,
  "##기까지": 74708,
  "##기나": 53801,
  "##기념": 55748,
  "##기는": 51451,
  "##기능": 79935,
  "##기능을": 69056,
  "##기능이": 51811,
  "##기다": 70783,
  "##기대": 78564,
  "##기도": 69725,
  "##기도하고": 66937,
  "##기때문에": 56692,
  "##기로": 59561,
  "##기로는": 71266,
  "##기록": 50567,
  "##기를": 63255,
  "##기름": 56296,
  "##기름을": 73913,
  "##기만": 57799,
  "##기며": 61204,
  "##기면": 91225,
  "##기반": 52784,
  "##기보다": 74993,
  "##기보다는": 62076,
  "##기본": 79837,
  "##기부": 52664,
  "##기분": 53637,
  "##기사": 85405,
  "##기술": 78532,
  "##기술을": 60740,
  "##기스": 52346,
  "##기아": 68965,
  "##기야": 73904,
  "##기어": 75239,
  "##기억": 64540,
  "##기업": 90255,
  "##기업의": 58291,
  "##기에": 69768,
  "##기에는": 59604,
  "##기에도": 89385,
  "##기에서": 89808,
  "##기엔": 69013,
  "##기와": 52682,
  "##기의": 64488,
  "##기인": 61737,
  "##기입니다": 82926,
  "##기자": 82977,
  "##기장": 85310,
  "##기저귀": 85589,
  "##기전": 77138,
  "##기전에": 70415,
  "##기존": 71043,
  "##기준": 73986,
  "##기지": 65609,
  "##기초": 66943,
  "##기타": 90646,
  "##기한": 61099,
  "##기획": 65721,
  "##긱": 52157,
  "##긲": 59873,
  "##긴": 52671,
  "##긴다": 58781,
  "##긴하지만": 73691,
  "##긴한데": 58479,
  "##긴해요": 56648,
  "##긴했지만": 70955,
  "##긵": 65315,
  "##긶": 51020,
  "##긷": 88202,
  "##길": 61195,
  "##길래": 63108,
  "##길로": 74020,
  "##길에": 74925,
  "##길에서": 57967,
  "##길은": 89148,
  "##길을": 88470,
  "##길이": 58814,
  "##긹": 58790,
  "##긺": 82204,
  "##긻": 80546,
  "##긼": 59759,
  "##긿": 55865,
  "##김": 90784,
  "##김도": 87584,
  "##김밥": 87913,
  "##김없이": 59745,
  "##김에": 69482,
  "##김이": 51554,
  "##김치": 83015,
  "##김치를": 78945,
  "##깁": 76955,
  "##깁니다": 71790,
  "##깂": 76167,
  "##깃": 52844,
  "##깄": 68122,
  "##깅": 91145,
  "##깆": 88313,
  "##깇": 76777,
  "##깈": 60145,
  "##깉": 55288,
  "##깊": 85825,
  "##깊은": 51981,
  "##깋": 61338,
  "##까": 90781,
  "##까봐": 65750,
  "##까요": 55511,
  "##까지": 69143,
  "##까지는": 74453,
  "##까지도": 73822,
  "##까지만": 50665,
  "##까지의": 51911,
  "##까진": 67042,
  "##깍": 57982,
  "##깎": 70971,
  "##깐": 64348,
  "##깐요": 86886,
  "##깒": 67588,
  "##깓": 88376,
  "##깔": 59997,
  "##깔끔": 63969,
  "##깔끔하게": 57621,
  "##깔끔한": 86805,
  "##깕": 65713,
  "##깖": 55990,
  "##깗": 63843,
  "##깛": 66572,
  "##깜": 84310,
  "##깝": 55323,
  "##깞": 79444,
  "##깟": 53336,
  "##깠": 86583,
  "##깡": 69981,
  "##깢": 57527,
  "##깣": 56758,
  "##깤": 82886,
  "##깥": 74619,
  "##깦": 73528,
  "##깧": 70267,
  "##깨": 63765,
  "##깨끗": 84440,
  "##깨비": 50638,
  "##깩": 83318,
  "##깪": 52714,
  "##깬": 75430,
  "##깯": 72237,
  "##깰": 72215,
  "##깳": 81972,
  "##깵": 84995,
  "##깸": 50604,
  "##깹": 77203,
  "##깻": 52807,
  "##깼": 71014,
  "##깽": 83291,
  "##깾": 77681,
  "##꺀": 57877,
  "##꺂": 59691,
  "##꺄": 84432,
  "##꺅": 73513,
  "##꺆": 81167,
  "##꺈": 78327,
  "##꺉": 67014,
  "##꺊": 80870,
  "##꺋": 86281,
  "##꺌": 51143,
  "##꺍": 82376,
  "##꺎": 76214,
  "##꺏": 68621,
  "##꺑": 71171,
  "##꺒": 66729,
  "##꺓": 85124,
  "##꺔": 90069,
  "##꺕": 67060,
  "##꺖": 81355,
  "##꺗": 88634,
  "##꺘": 67967,
  "##꺙": 60384,
  "##꺚": 60890,
  "##꺛": 88786,
  "##꺜": 57816,
  "##꺝": 70598,
  "##꺟": 73980,
  "##꺠": 68892,
  "##꺡": 68415,
  "##꺢": 64521,
  "##꺤": 71972,
  "##꺨": 70085,
  "##꺰": 70526,
  "##꺳": 52648,
  "##꺴": 81309,
  "##꺵": 64773,
  "##꺼": 63472,
  "##꺼같아요": 90842,
  "##꺼는": 52702,
  "##꺼라": 66767,
  "##꺼번에": 70953,
  "##꺼야": 78522,
  "##꺼에요": 90117,
  "##꺼예요": 75470,
  "##꺼이": 61610,
  "##꺽": 71974,
  "##꺾": 63702,
  "##껀": 60545,
  "##껃": 70615,
  "##껄": 54081,
  "##껌": 62680,
  "##껍": 74518,
  "##껍질": 83173,
  "##껏": 63385,
  "##껐": 74623,
  "##껑": 88955,
  "##껒": 52183,
  "##껓": 74691,
  "##껔": 52445,
  "##껕": 82186,
  "##껖": 65378,
  "##껗": 79460,
  "##께": 53911,
  "##께서": 78619,
  "##께서는": 56057,
  "##께서도": 90821,
  "##께요": 53756,
  "##께용": 75410,
  "##껙": 56500,
  "##껜": 60001,
  "##껟": 55620,
  "##껠": 55824,
  "##껨": 62386,
  "##껩": 85518,
  "##껫": 59038,
  "##껬": 75288,
  "##껭": 57039,
  "##껰": 69757,
  "##껲": 59749,
  "##껳": 53585,
  "##껴": 76966,
  "##껵": 87160,
  "##껶": 56474,
  "##껸": 66627,
  "##껼": 72144,
  "##꼄": 74205,
  "##꼅": 56357,
  "##꼇": 69413,
  "##꼈": 62204,
  "##꼉": 64205,
  "##꼊": 74235,
  "##꼌": 60893,
  "##꼍": 88684,
  "##꼏": 82177,
  "##꼐": 80141,
  "##꼔": 55662,
  "##꼣": 58216,
  "##꼤": 88192,
  "##꼥": 66609,
  "##꼬": 51408,
  "##꼬리": 82440,
  "##꼬박": 67669,
  "##꼬치": 75019,
  "##꼭": 61596,
  "##꼭지": 59695,
  "##꼮": 56237,
  "##꼰": 79131,
  "##꼲": 89361,
  "##꼳": 67298,
  "##꼴": 54411,
  "##꼻": 89480,
  "##꼼": 88423,
  "##꼼꼼": 75221,
  "##꼼꼼하게": 53716,
  "##꼽": 86894,
  "##꼿": 91089,
  "##꽀": 71430,
  "##꽁": 58130,
  "##꽂": 76784,
  "##꽂이": 74484,
  "##꽃": 81948,
  "##꽃을": 60463,
  "##꽃이": 56874,
  "##꽄": 66770,
  "##꽅": 89768,
  "##꽆": 64129,
  "##꽇": 77355,
  "##꽈": 76171,
  "##꽉": 68315,
  "##꽊": 90649,
  "##꽌": 69257,
  "##꽏": 69140,
  "##꽐": 73345,
  "##꽘": 68743,
  "##꽙": 54058,
  "##꽛": 56095,
  "##꽜": 76093,
  "##꽝": 75922,
  "##꽠": 84687,
  "##꽣": 56017,
  "##꽤": 67753,
  "##꽥": 87606,
  "##꽦": 52106,
  "##꽨": 61897,
  "##꽬": 72719,
  "##꽴": 85593,
  "##꽹": 67126,
  "##꾀": 59192,
  "##꾁": 62614,
  "##꾄": 54750,
  "##꾈": 60228,
  "##꾐": 85749,
  "##꾑": 68767,
  "##꾕": 78198,
  "##꾜": 54036,
  "##꾝": 61429,
  "##꾤": 62453,
  "##꾩": 72271,
  "##꾬": 59243,
  "##꾭": 85453,
  "##꾱": 81055,
  "##꾲": 76689,
  "##꾳": 69082,
  "##꾸": 59483,
  "##꾸미": 87401,
  "##꾸준": 83588,
  "##꾸준히": 57872,
  "##꾹": 63784,
  "##꾺": 53544,
  "##꾼": 85259,
  "##꾾": 77972,
  "##꾿": 68487,
  "##꿀": 62640,
  "##꿁": 69531,
  "##꿂": 55078,
  "##꿃": 56223,
  "##꿅": 65054,
  "##꿇": 50708,
  "##꿈": 50680,
  "##꿈치": 61417,
  "##꿉": 83854,
  "##꿋": 90274,
  "##꿌": 62547,
  "##꿍": 77898,
  "##꿎": 84039,
  "##꿏": 68827,
  "##꿐": 74245,
  "##꿑": 56714,
  "##꿒": 81990,
  "##꿓": 51371,
  "##꿔": 76055,
  "##꿕": 59819,
  "##꿘": 78167,
  "##꿜": 75207,
  "##꿤": 67017,
  "##꿥": 81570,
  "##꿧": 76564,
  "##꿨": 65316,
  "##꿩": 82663,
  "##꿯": 70249,
  "##꿰": 77491,
  "##꿱": 57315,
  "##꿴": 58896,
  "##꿸": 88655,
  "##꿹": 65352,
  "##꿻": 58039,
  "##뀀": 73388,
  "##뀁": 68835,
  "##뀄": 73828,
  "##뀅": 80168,
  "##뀌": 81477,
  "##뀍": 54545,
  "##뀐": 59758,
  "##뀔": 59649,
  "##뀜": 54174,
  "##뀝": 55732,
  "##뀟": 63218,
  "##뀠": 81872,
  "##뀡": 79418,
  "##뀤": 84485,
  "##뀨": 80277,
  "##뀩": 78403,
  "##뀪": 84800,
  "##뀬": 90847,
  "##뀯": 65496,
  "##뀰": 54772,
  "##뀸": 78886,
  "##뀹": 57056,
  "##뀻": 68364,
  "##뀼": 88319,
  "##뀽": 75231,
  "##끁": 69327,
  "##끄": 72859,
  "##끄는": 70954,
  "##끄러": 78473,
  "##끄러운": 75017,
  "##끄럽": 52418,
  "##끅": 77940,
  "##끆": 61236,
  "##끈": 65492,
  "##끈을": 73068,
  "##끈이": 80691,
  "##끈적": 70758,
  "##끈한": 68941,
  "##끉": 78008,
  "##끊": 63378,
  "##끋": 67127,
  "##끌": 81908,
  "##끍": 77369,
  "##끎": 85577,
  "##끏": 64895,
  "##끐": 90095,
  "##끓": 55402,
  "##끔": 57355,
  "##끕": 59970,
  "##끗": 62782,
  "##끘": 53688,
  "##끙": 65543,
  "##끚": 88166,
  "##끛": 82432,
  "##끜": 54304,
  "##끝": 88257,
  "##끝까지": 85598,
  "##끝에": 66582,
  "##끞": 90304,
  "##끟": 65815,
  "##끠": 80849,
  "##끡": 73274,
  "##끤": 70657,
  "##끨": 78133,
  "##끰": 86594,
  "##끵": 53850,
  "##끼": 82130,
  "##끼가": 55275,
  "##끼고": 56532,
  "##끼는": 60281,
  "##끼를": 59320,
  "##끼리": 59504,
  "##끽": 72137,
  "##끾": 74605,
  "##낀": 57733,
  "##낃": 83108,
  "##낄": 54685,
  "##낈": 55015,
  "##낋": 51214,
  "##낌": 90400,
  "##낍": 85319,
  "##낏": 59734,
  "##낐": 79848,
  "##낑": 53874,
  "##낒": 56374,
  "##낔": 53360,
  "##낕": 86012,
  "##낗": 54591,
  "##나": 76154,
  "##나가": 71617,
  "##나가고": 71653,
  "##나가는": 89060,
  "##나갈": 55947,
  "##나게": 84589,
  "##나고": 66763,
  "##나기": 62191,
  "##나나": 86163,
  "##나네요": 82492,
  "##나눔": 87371,
  "##나는": 53968,
  "##나니": 53730,
  "##나다": 73303,
  "##나도": 67364,
  "##나들이": 73423,
  "##나라": 76617,
  "##나라는": 88567,
  "##나라의": 80156,
  "##나를": 82914,
  "##나름": 65901,
  "##나마": 64905,
  "##나면": 87625,
  "##나무": 68384,
  "##나무가": 68563,
  "##나무를": 70339,
  "##나물": 68794,
  "##나보다": 81180,
  "##나봐요": 85144,
  "##나비": 62969,
  "##나서": 90106,
  "##나오": 72753,
  "##나오는": 72206,
  "##나온": 72637,
  "##나와": 80934,
  "##나와서": 74919,
  "##나요": 89726,
  "##나의": 53316,
  "##나이": 90051,
  "##나이트": 85500,
  "##나인": 65061,
  "##나저나": 85037,
  "##나절": 83070,
  "##나중에": 88962,
  "##나지": 67041,
  "##나타": 76415,
  "##낙": 84012,
  "##낚": 88218,
  "##낚시": 60251,
  "##낚시를": 62693,
  "##낛": 63176,
  "##난": 89351,
  "##난다": 52247,
  "##난로": 54795,
  "##난방": 60212,
  "##난이": 78141,
  "##낝": 82087,
  "##낞": 87340,
  "##낟": 62818,
  "##날": 71180,
  "##날로그": 73670,
  "##날씨": 56413,
  "##날에": 76200,
  "##날은": 68927,
  "##날을": 86074,
  "##날의": 66253,
  "##날이": 67503,
  "##날짜": 80860,
  "##낡": 75544,
  "##낢": 88549,
  "##낣": 56915,
  "##낤": 77001,
  "##낧": 59783,
  "##남": 77741,
  "##남도": 65392,
  "##남동": 69274,
  "##남매": 63586,
  "##남은": 54788,
  "##남이": 56407,
  "##남자": 52193,
  "##남편": 56216,
  "##납": 70120,
  "##납니다": 58160,
  "##낪": 89997,
  "##낫": 69192,
  "##났": 85917,
  "##났다": 61588,
  "##났어요": 57548,
  "##낭": 83072,
  "##낮": 77995,
  "##낯": 54356,
  "##낰": 52766,
  "##낱": 80591,
  "##낲": 60102,
  "##낳": 76751,
  "##내": 60561,
  "##내가": 86472,
  "##내고": 53299,
  "##내기": 79283,
  "##내내": 90161,
  "##내는": 64584,
  "##내도": 58544,
  "##내려": 59422,
  "##내를": 76188,
  "##내며": 69707,
  "##내면": 51969,
  "##내부": 87120,
  "##내서": 76675,
  "##내야": 82427,
  "##내어": 83459,
  "##내에": 84891,
  "##내에서": 57273,
  "##내요": 81077,
  "##내용": 59115,
  "##내의": 57691,
  "##내지": 76353,
  "##낵": 73833,
  "##낶": 76833,
  "##낸": 52955,
  "##낸다": 89853,
  "##낻": 65667,
  "##낼": 51409,
  "##냄": 69141,
  "##냄비": 54751,
  "##냄새": 55607,
  "##냄새가": 64541,
  "##냅": 66614,
  "##냅니다": 72001,
  "##냇": 59268,
  "##냈": 76650,
  "##냈다": 65100,
  "##냈습니다": 83768,
  "##냈어요": 88262,
  "##냉": 76610,
  "##냉동": 52833,
  "##냉면": 69351,
  "##냉장고": 83563,
  "##냊": 76183,
  "##냋": 68355,
  "##냌": 86828,
  "##냍": 62911,
  "##냎": 84439,
  "##냏": 65714,
  "##냐": 82508,
  "##냐고": 82363,
  "##냐는": 74719,
  "##냐며": 76451,
  "##냐면": 65013,
  "##냑": 85569,
  "##냒": 52897,
  "##냔": 61245,
  "##냕": 67900,
  "##냗": 62961,
  "##냘": 88426,
  "##냛": 87090,
  "##냠": 86912,
  "##냡": 55230,
  "##냣": 88972,
  "##냤": 58605,
  "##냥": 76936,
  "##냥이": 54766,
  "##냦": 84189,
  "##냧": 66395,
  "##냨": 56573,
  "##냩": 85719,
  "##냪": 69911,
  "##냫": 56110,
  "##냬": 74532,
  "##냴": 72559,
  "##냼": 54392,
  "##냿": 64548,
  "##넀": 67736,
  "##넁": 51034,
  "##넄": 53815,
  "##너": 72138,
  "##너가": 82919,
  "##너는": 52248,
  "##너를": 90797,
  "##너무": 64960,
  "##너무너무": 75190,
  "##너스": 88025,
  "##너의": 76790,
  "##너지": 73993,
  "##넉": 79229,
  "##넉넉": 63168,
  "##넊": 81264,
  "##넋": 63246,
  "##넌": 66084,
  "##넎": 55561,
  "##넏": 69943,
  "##널": 89534,
  "##널드": 75839,
  "##넑": 59451,
  "##넒": 89076,
  "##넓": 53197,
  "##넓은": 68979,
  "##넔": 54925,
  "##넖": 88912,
  "##넗": 65152,
  "##넘": 52323,
  "##넘게": 60059,
  "##넘나": 52355,
  "##넙": 58738,
  "##넚": 62785,
  "##넛": 78700,
  "##넜": 77965,
  "##넝": 58743,
  "##넞": 67948,
  "##넟": 59218,
  "##넠": 68991,
  "##넡": 51902,
  "##넢": 78376,
  "##넣": 72896,
  "##넣고": 65451,
  "##넣는": 66559,
  "##넣어": 55306,
  "##넣은": 56480,
  "##네": 57280,
  "##네가": 90181,
  "##네는": 65382,
  "##네마": 57261,
  "##네스": 84985,
  "##네시아": 56361,
  "##네여": 63547,
  "##네요": 64455,
  "##네용": 83474,
  "##네의": 57495,
  "##네이": 57974,
  "##네이션": 50580,
  "##네일": 56844,
  "##네임": 80559,
  "##네즈": 87746,
  "##네트": 89804,
  "##네트워크": 74637,
  "##넥": 59448,
  "##넥스": 50608,
  "##넨": 57205,
  "##넫": 81750,
  "##넬": 80136,
  "##넴": 81078,
  "##넵": 82644,
  "##넷": 84785,
  "##넸": 87893,
  "##넹": 76984,
  "##넺": 54447,
  "##넻": 68945,
  "##넼": 78852,
  "##넽": 90958,
  "##넾": 56958,
  "##넿": 79643,
  "##녀": 71186,
  "##녀가": 67733,
  "##녀석": 90149,
  "##녀의": 81606,
  "##녁": 73864,
  "##녂": 55873,
  "##녃": 80211,
  "##년": 60915,
  "##년간": 77956,
  "##년도": 53090,
  "##년에": 87681,
  "##년을": 55051,
  "##년의": 68569,
  "##년이": 69842,
  "##녅": 70793,
  "##녆": 71049,
  "##녇": 75426,
  "##녈": 76586,
  "##녊": 81590,
  "##녋": 67637,
  "##념": 85551,
  "##녑": 87767,
  "##녓": 63456,
  "##녔": 82260,
  "##녕": 68174,
  "##녖": 64187,
  "##녗": 58992,
  "##녘": 57306,
  "##녙": 85044,
  "##녚": 82813,
  "##녛": 79327,
  "##녜": 85279,
  "##녝": 62790,
  "##녠": 70020,
  "##녤": 53831,
  "##녬": 73935,
  "##녭": 76937,
  "##녯": 54106,
  "##녰": 90322,
  "##녱": 56335,
  "##녴": 84033,
  "##노": 55154,
  "##노가": 89193,
  "##노는": 60631,
  "##노동": 61517,
  "##노래": 55770,
  "##노릇": 85880,
  "##노소": 67043,
  "##노스": 74859,
  "##노의": 78138,
  "##노이": 76874,
  "##노조": 85407,
  "##노총": 67623,
  "##노트": 70621,
  "##노트북": 89400,
  "##녹": 63400,
  "##녺": 91067,
  "##녻": 73273,
  "##논": 68134,
  "##녾": 78459,
  "##녿": 90468,
  "##놀": 62624,
  "##놀라": 85128,
  "##놀이": 60147,
  "##놀이도": 83770,
  "##놀이를": 74338,
  "##놁": 63595,
  "##놂": 59839,
  "##놃": 59668,
  "##놄": 62059,
  "##놇": 87834,
  "##놈": 76929,
  "##놉": 64959,
  "##놊": 54476,
  "##놋": 84763,
  "##놌": 57248,
  "##농": 86553,
  "##농구": 84414,
  "##농약": 79998,
  "##농업": 51955,
  "##농장": 55464,
  "##농축": 68399,
  "##농협": 66847,
  "##놎": 72414,
  "##놏": 76773,
  "##놐": 66746,
  "##놑": 67987,
  "##높": 66890,
  "##높은": 53366,
  "##높이": 86504,
  "##놓": 51320,
  "##놓고": 83907,
  "##놓는": 50492,
  "##놓았다": 64282,
  "##놓으니": 62486,
  "##놓으면": 86427,
  "##놓은": 54007,
  "##놓을": 73522,
  "##놓지": 80895,
  "##놔": 51058,
  "##놔도": 55574,
  "##놔서": 67400,
  "##놔야": 57079,
  "##놕": 61742,
  "##놘": 61249,
  "##놜": 71138,
  "##놤": 56923,
  "##놥": 90729,
  "##놧": 89848,
  "##놨": 89722,
  "##놨는데": 69806,
  "##놨다": 76413,
  "##놨어요": 53106,
  "##놩": 80767,
  "##놬": 80736,
  "##놯": 51589,
  "##놰": 62530,
  "##뇄": 77191,
  "##뇆": 62914,
  "##뇌": 54875,
  "##뇐": 68601,
  "##뇔": 81040,
  "##뇜": 68705,
  "##뇝": 52320,
  "##뇟": 52130,
  "##뇠": 66636,
  "##뇡": 55243,
  "##뇨": 55532,
  "##뇩": 76040,
  "##뇬": 72879,
  "##뇮": 65214,
  "##뇯": 70080,
  "##뇰": 66817,
  "##뇸": 90519,
  "##뇹": 55847,
  "##뇻": 82224,
  "##뇽": 66132,
  "##뇾": 67514,
  "##눀": 89392,
  "##눁": 61396,
  "##눂": 59913,
  "##눃": 63478,
  "##누": 74759,
  "##누가": 82489,
  "##누리": 70115,
  "##눅": 85208,
  "##눈": 62817,
  "##눈썹": 78677,
  "##눈에": 90329,
  "##눈이": 80933,
  "##눊": 83764,
  "##눋": 64111,
  "##눌": 58741,
  "##눍": 82445,
  "##눓": 90379,
  "##눔": 56761,
  "##눕": 90302,
  "##눗": 88992,
  "##눙": 65950,
  "##눚": 56886,
  "##눛": 85093,
  "##눜": 71160,
  "##눝": 67841,
  "##눞": 50648,
  "##눟": 60310,
  "##눠": 87474,
  "##눤": 71951,
  "##눨": 62069,
  "##눰": 89759,
  "##눱": 51343,
  "##눳": 83461,
  "##눴": 53835,
  "##눵": 65218,
  "##눹": 69415,
  "##눼": 66963,
  "##뉀": 84159,
  "##뉄": 85086,
  "##뉌": 87065,
  "##뉍": 75237,
  "##뉏": 75222,
  "##뉑": 84490,
  "##뉔": 71127,
  "##뉘": 83029,
  "##뉙": 63935,
  "##뉜": 56513,
  "##뉠": 83683,
  "##뉨": 75615,
  "##뉩": 88119,
  "##뉫": 56234,
  "##뉬": 80417,
  "##뉭": 85110,
  "##뉰": 58702,
  "##뉴": 82709,
  "##뉴스": 60301,
  "##뉴얼": 57926,
  "##뉵": 80097,
  "##뉸": 78696,
  "##뉺": 51710,
  "##뉻": 81815,
  "##뉼": 86858,
  "##늄": 58201,
  "##늅": 57417,
  "##늇": 78436,
  "##늉": 63383,
  "##늊": 58095,
  "##늌": 50818,
  "##늍": 74555,
  "##늎": 77102,
  "##늏": 69663,
  "##느": 66522,
  "##느껴": 82622,
  "##느끼": 55670,
  "##느낌": 70951,
  "##느낌이": 64492,
  "##느냐": 58655,
  "##느냐고": 66301,
  "##느냐는": 68312,
  "##느냐에": 89948,
  "##느니": 52836,
  "##느라": 73689,
  "##느라고": 86254,
  "##늑": 54912,
  "##늒": 73746,
  "##늓": 85885,
  "##는": 70750,
  "##는가": 86290,
  "##는거": 67269,
  "##는건": 87337,
  "##는걸": 80561,
  "##는게": 72827,
  "##는다": 58346,
  "##는다고": 72176,
  "##는다는": 86103,
  "##는대": 61484,
  "##는데": 90694,
  "##는데도": 69395,
  "##는데요": 71773,
  "##는지": 78760,
  "##는지는": 64292,
  "##는지도": 79124,
  "##는지를": 61867,
  "##늕": 56603,
  "##늖": 51243,
  "##늗": 75592,
  "##늘": 61552,
  "##늙": 52980,
  "##늚": 69499,
  "##늛": 69312,
  "##늜": 55060,
  "##늟": 58687,
  "##늠": 77879,
  "##늡": 58277,
  "##늣": 80959,
  "##늤": 61470,
  "##능": 82582,
  "##능력": 64317,
  "##능력을": 52690,
  "##능력이": 68435,
  "##능한": 58265,
  "##늦": 86492,
  "##늦게": 63933,
  "##늧": 87663,
  "##늨": 59005,
  "##늩": 90001,
  "##늪": 66236,
  "##늫": 62557,
  "##늬": 63513,
  "##늭": 75322,
  "##늮": 74093,
  "##늰": 83990,
  "##늳": 62299,
  "##늴": 66888,
  "##늼": 88151,
  "##늽": 84556,
  "##늿": 82988,
  "##닁": 64697,
  "##닂": 62422,
  "##닄": 55011,
  "##닇": 75794,
  "##니": 65963,
  "##니가": 72768,
  "##니까": 84452,
  "##니까요": 58750,
  "##니깐": 88993,
  "##니는": 81270,
  "##니다": 84215,
  "##니닷": 60304,
  "##니당": 71548,
  "##니를": 71515,
  "##니발": 54692,
  "##니쉬": 72618,
  "##니스": 64505,
  "##니아": 61967,
  "##니어": 57321,
  "##니에": 75795,
  "##니와": 64299,
  "##니의": 85568,
  "##니즘": 63270,
  "##니커": 79845,
  "##니케이션": 74955,
  "##니터": 76736,
  "##니트": 63892,
  "##니티": 61147,
  "##닉": 64226,
  "##닉스": 54195,
  "##닊": 89313,
  "##닋": 78996,
  "##닌": 58090,
  "##닍": 85547,
  "##닎": 59852,
  "##닏": 64141,
  "##닐": 51221,
  "##닐라": 67611,
  "##닑": 86856,
  "##닒": 51485,
  "##닗": 74397,
  "##님": 56319,
  "##님과": 81816,
  "##님께": 68289,
  "##님께서": 72546,
  "##님도": 52885,
  "##님들": 62289,
  "##님들께": 77126,
  "##님들도": 63321,
  "##님들은": 70492,
  "##님들의": 76078,
  "##님들이": 85384,
  "##님에게": 62948,
  "##님은": 82267,
  "##님을": 71204,
  "##님의": 66695,
  "##님이": 61224,
  "##닙": 77835,
  "##닙니다": 72323,
  "##닚": 86922,
  "##닛": 53017,
  "##닜": 65753,
  "##닝": 59729,
  "##닝을": 60116,
  "##닞": 69506,
  "##닟": 74875,
  "##닠": 88547,
  "##닡": 64252,
  "##닢": 62447,
  "##닣": 81467,
  "##다": 66815,
  "##다가": 70156,
  "##다가도": 64715,
  "##다고": 66895,
  "##다나": 76331,
  "##다녀": 88814,
  "##다녔": 88123,
  "##다는": 88353,
  "##다는거": 70432,
  "##다는게": 72899,
  "##다니": 89471,
  "##다니고": 55039,
  "##다니는": 55305,
  "##다니다": 65623,
  "##다니며": 64804,
  "##다니면서": 69212,
  "##다닌": 69972,
  "##다닐": 65802,
  "##다닥": 61570,
  "##다드": 87089,
  "##다들": 58380,
  "##다란": 66859,
  "##다르": 71381,
  "##다른": 90282,
  "##다를": 80171,
  "##다리": 63397,
  "##다리가": 56371,
  "##다리를": 59364,
  "##다며": 88877,
  "##다면": 65632,
  "##다보": 84255,
  "##다보니": 56229,
  "##다보니까": 79710,
  "##다보면": 82809,
  "##다시": 52604,
  "##다시피": 59826,
  "##다양": 77738,
  "##다양한": 50970,
  "##다운": 68696,
  "##다음": 68169,
  "##다의": 81794,
  "##다이": 53098,
  "##다이빙": 68813,
  "##다이아": 73996,
  "##다이어": 59827,
  "##다이어트": 84945,
  "##다행": 85316,
  "##닥": 75163,
  "##닥터": 86409,
  "##닦": 58161,
  "##닧": 80419,
  "##단": 77167,
  "##단계": 55944,
  "##단계로": 57674,
  "##단과": 88135,
  "##단다": 89166,
  "##단백": 68377,
  "##단에": 90982,
  "##단에서": 66869,
  "##단위": 64352,
  "##단으로": 70839,
  "##단은": 87496,
  "##단을": 78738,
  "##단의": 88789,
  "##단이": 83550,
  "##단지": 78328,
  "##단체": 77645,
  "##닩": 52910,
  "##닪": 56087,
  "##닫": 52515,
  "##달": 78257,
  "##달까": 85840,
  "##달라": 56599,
  "##달라고": 88103,
  "##달라는": 74385,
  "##달러": 86574,
  "##달록": 62481,
  "##달아": 60975,
  "##달에": 77772,
  "##달은": 64776,
  "##달을": 90827,
  "##달이": 84533,
  "##달콤": 66938,
  "##달콤한": 66535,
  "##닭": 63878,
  "##닮": 85230,
  "##닯": 60414,
  "##닰": 63000,
  "##닲": 88881,
  "##닳": 70321,
  "##담": 67905,
  "##담당": 78256,
  "##담배": 70494,
  "##담아": 68428,
  "##담요": 59904,
  "##담은": 50776,
  "##담을": 82497,
  "##담이": 62434,
  "##담한": 64964,
  "##답": 64621,
  "##답게": 83825,
  "##답니다": 69570,
  "##답니당": 67435,
  "##닶": 56414,
  "##닷": 72639,
  "##닷컴": 57344,
  "##닸": 72411,
  "##당": 68708,
  "##당과": 87240,
  "##당시": 69493,
  "##당에": 75475,
  "##당에서": 65416,
  "##당으로": 54971,
  "##당은": 51352,
  "##당을": 83113,
  "##당의": 77009,
  "##당이": 74369,
  "##당하고": 79639,
  "##당하는": 73936,
  "##당한": 51624,
  "##당했다": 56862,
  "##당히": 68444,
  "##닺": 90186,
  "##닻": 81209,
  "##닼": 85786,
  "##닽": 81687,
  "##닾": 51856,
  "##닿": 59779,
  "##대": 82375,
  "##대가": 67239,
  "##대고": 72189,
  "##대교": 79275,
  "##대구": 60553,
  "##대기": 64276,
  "##대는": 50610,
  "##대도": 81958,
  "##대로": 87638,
  "##대를": 83258,
  "##대리": 72061,
  "##대며": 58449,
  "##대문": 59071,
  "##대박": 66734,
  "##대비": 73971,
  "##대사": 66188,
  "##대상": 89984,
  "##대서": 56730,
  "##대신": 67255,
  "##대에": 53785,
  "##대에서": 52435,
  "##대여": 62065,
  "##대와": 76157,
  "##대요": 69157,
  "##대용으로": 78038,
  "##대응": 71140,
  "##대의": 89732,
  "##대장": 51735,
  "##대전": 55938,
  "##대지": 86009,
  "##대책": 53476,
  "##대체": 56855,
  "##대출": 54347,
  "##대통령": 54789,
  "##대표": 70914,
  "##대학": 75495,
  "##대학교": 63589,
  "##대학원": 73241,
  "##대한": 54929,
  "##대해": 73823,
  "##대행": 87315,
  "##대형": 61083,
  "##대화": 51307,
  "##대회": 85263,
  "##대회를": 81297,
  "##대회에서": 72285,
  "##댁": 68140,
  "##댄": 66200,
  "##댄스": 52780,
  "##댇": 81678,
  "##댈": 70126,
  "##댉": 66416,
  "##댐": 91141,
  "##댑": 62896,
  "##댓": 83401,
  "##댓글": 88848,
  "##댔": 70626,
  "##댔다": 64933,
  "##댕": 78030,
  "##댖": 63013,
  "##댗": 80153,
  "##댘": 84212,
  "##댙": 51097,
  "##댚": 80033,
  "##댛": 52740,
  "##댜": 81371,
  "##댝": 90380,
  "##댞": 75818,
  "##댠": 83415,
  "##댣": 58787,
  "##댤": 80259,
  "##댥": 69002,
  "##댧": 75603,
  "##댬": 58755,
  "##댭": 61686,
  "##댯": 71398,
  "##댰": 82141,
  "##댱": 67975,
  "##댲": 50813,
  "##댴": 83557,
  "##댵": 72635,
  "##댷": 84797,
  "##댸": 85508,
  "##댼": 90229,
  "##덈": 72298,
  "##덍": 66511,
  "##더": 74355,
  "##더가": 86253,
  "##더군요": 66099,
  "##더기": 82463,
  "##더는": 89607,
  "##더니": 90452,
  "##더더기": 58681,
  "##더라": 54838,
  "##더라고": 58946,
  "##더라고요": 77401,
  "##더라구": 58433,
  "##더라구여": 89903,
  "##더라구요": 75807,
  "##더라구용": 77309,
  "##더라는": 59685,
  "##더라도": 54213,
  "##더라면": 67561,
  "##더랬": 63074,
  "##더러": 85831,
  "##더로": 57457,
  "##더를": 72685,
  "##더블": 62092,
  "##더스": 83619,
  "##더욱": 85011,
  "##더의": 71493,
  "##덕": 53884,
  "##덕분에": 80815,
  "##덕션": 77609,
  "##덕에": 70541,
  "##덖": 90182,
  "##덗": 84931,
  "##던": 78377,
  "##던가": 55061,
  "##던데": 82554,
  "##던지": 59660,
  "##던트": 61870,
  "##덙": 52254,
  "##덚": 82704,
  "##덛": 67615,
  "##덜": 70134,
  "##덜덜": 65739,
  "##덝": 78559,
  "##덞": 79157,
  "##덟": 73503,
  "##덢": 56050,
  "##덣": 66372,
  "##덤": 74773,
  "##덥": 72967,
  "##덦": 74662,
  "##덧": 57125,
  "##덨": 70112,
  "##덩": 87729,
  "##덩이": 68561,
  "##덪": 80650,
  "##덫": 84486,
  "##덬": 85494,
  "##덭": 80820,
  "##덮": 63469,
  "##덯": 70742,
  "##데": 60948,
  "##데기": 70431,
  "##데다": 64690,
  "##데도": 80779,
  "##데로": 73379,
  "##데리": 90931,
  "##데미": 62663,
  "##데스": 83571,
  "##데요": 65520,
  "##데이": 54911,
  "##데이션": 60382,
  "##데이터": 61010,
  "##데이트": 90911,
  "##데일리": 67530,
  "##데코": 55456,
  "##덱": 86172,
  "##덴": 61014,
  "##덷": 60256,
  "##델": 86572,
  "##뎀": 51601,
  "##뎁": 59169,
  "##뎃": 51923,
  "##뎄": 86695,
  "##뎅": 79347,
  "##뎆": 58629,
  "##뎇": 82645,
  "##뎈": 86408,
  "##뎉": 61177,
  "##뎊": 64388,
  "##뎋": 82509,
  "##뎌": 51818,
  "##뎍": 88527,
  "##뎐": 70724,
  "##뎓": 54260,
  "##뎔": 59751,
  "##뎜": 56990,
  "##뎝": 87372,
  "##뎟": 73510,
  "##뎠": 82629,
  "##뎡": 81702,
  "##뎢": 65687,
  "##뎤": 66388,
  "##뎥": 70502,
  "##뎦": 56080,
  "##뎧": 72567,
  "##뎨": 76858,
  "##뎩": 58694,
  "##뎬": 50598,
  "##뎰": 78213,
  "##뎸": 73716,
  "##뎽": 64152,
  "##도": 87207,
  "##도가": 80124,
  "##도구": 64449,
  "##도그": 83091,
  "##도까지": 90166,
  "##도는": 82360,
  "##도도": 73911,
  "##도라": 85255,
  "##도로": 71803,
  "##도록": 68208,
  "##도르": 60749,
  "##도를": 54317,
  "##도리": 83927,
  "##도서": 83700,
  "##도서관": 67257,
  "##도시": 80213,
  "##도시락": 86798,
  "##도어": 78268,
  "##도에": 53741,
  "##도에서": 57813,
  "##도와": 52432,
  "##도우": 61558,
  "##도의": 60835,
  "##도장": 68826,
  "##도전": 62553,
  "##도착": 87391,
  "##독": 73449,
  "##독교": 51412,
  "##독성": 73066,
  "##독을": 66115,
  "##독한": 63679,
  "##돆": 75443,
  "##돇": 64678,
  "##돈": 57698,
  "##돈을": 66753,
  "##돈이": 81866,
  "##돉": 71752,
  "##돊": 83337,
  "##돋": 65522,
  "##돌": 75046,
  "##돌고": 82410,
  "##돌아": 80332,
  "##돌을": 58400,
  "##돌이": 73763,
  "##돍": 87438,
  "##돎": 82393,
  "##돏": 50949,
  "##돐": 65389,
  "##돒": 65010,
  "##돓": 82447,
  "##돔": 64520,
  "##돕": 63653,
  "##돖": 67155,
  "##돗": 91212,
  "##돘": 82535,
  "##동": 70684,
  "##동강": 73192,
  "##동과": 50548,
  "##동구": 55030,
  "##동글": 60486,
  "##동기": 52148,
  "##동네": 69593,
  "##동물": 62115,
  "##동산": 79951,
  "##동생": 81698,
  "##동안": 51644,
  "##동에": 68135,
  "##동에서": 78566,
  "##동원": 66972,
  "##동으로": 86310,
  "##동은": 82274,
  "##동을": 90580,
  "##동의": 88171,
  "##동이": 86878,
  "##동화": 87054,
  "##돚": 79909,
  "##돛": 78418,
  "##돜": 69252,
  "##돝": 71126,
  "##돞": 55104,
  "##돟": 69414,
  "##돠": 60288,
  "##돡": 59449,
  "##돤": 59147,
  "##돨": 63169,
  "##돩": 51116,
  "##돰": 76053,
  "##돱": 81163,
  "##돳": 55643,
  "##돴": 88705,
  "##돵": 79046,
  "##돸": 87046,
  "##돻": 64321,
  "##돼": 55287,
  "##돼서": 65915,
  "##돼야": 89142,
  "##돼요": 63146,
  "##돼지": 87056,
  "##돽": 83581,
  "##돾": 50833,
  "##됀": 59908,
  "##됄": 83443,
  "##됌": 68387,
  "##됍": 67473,
  "##됏": 58657,
  "##됐": 75915,
  "##됐고": 59544,
  "##됐는데": 84172,
  "##됐다": 78649,
  "##됐다고": 84558,
  "##됐다는": 63448,
  "##됐던": 56135,
  "##됐습니다": 76762,
  "##됐어요": 76460,
  "##됐으며": 89096,
  "##됐을": 73766,
  "##됐지만": 63063,
  "##됑": 83526,
  "##됒": 62766,
  "##됔": 81490,
  "##됗": 51757,
  "##되": 78917,
  "##되거나": 90692,
  "##되게": 83212,
  "##되고": 60744,
  "##되구요": 66170,
  "##되기": 87454,
  "##되기도": 75063,
  "##되나": 86460,
  "##되네요": 79294,
  "##되는": 76295,
  "##되는게": 56067,
  "##되는데": 69922,
  "##되는데요": 81131,
  "##되는지": 79113,
  "##되니": 67603,
  "##되니까": 86622,
  "##되더라구요": 70195,
  "##되던": 83165,
  "##되도록": 57766,
  "##되며": 67249,
  "##되면": 77869,
  "##되면서": 82139,
  "##되므로": 75837,
  "##되서": 87809,
  "##되어": 67101,
  "##되어서": 53329,
  "##되어야": 77816,
  "##되어있는": 56548,
  "##되어있어서": 52638,
  "##되었": 87869,
  "##되었고": 82962,
  "##되었기": 71238,
  "##되었네요": 83163,
  "##되었는데": 81032,
  "##되었는데요": 57061,
  "##되었다": 61174,
  "##되었다고": 53612,
  "##되었다는": 79009,
  "##되었답니다": 63790,
  "##되었던": 83922,
  "##되었습니다": 61917,
  "##되었어요": 73721,
  "##되었으나": 58795,
  "##되었으며": 54357,
  "##되었을": 66130,
  "##되었지만": 52075,
  "##되요": 71814,
  "##되자": 67570,
  "##되지": 69356,
  "##되지는": 68423,
  "##되지만": 80381,
  "##됙": 63406,
  "##된": 88291,
  "##된다": 73022,
  "##된다고": 53685,
  "##된다는": 77078,
  "##된다면": 81088,
  "##된답니다": 83243,
  "##된장": 66955,
  "##됝": 89067,
  "##됟": 71591,
  "##될": 76328,
  "##될지": 52422,
  "##됡": 85047,
  "##됢": 88429,
  "##됨": 51047,
  "##됨에": 52618,
  "##됩": 91154,
  "##됩니다": 89613,
  "##됫": 86142,
  "##됬": 68422,
  "##됭": 87039,
  "##됮": 71120,
  "##됰": 75763,
  "##됳": 51664,
  "##됴": 87004,
  "##됵": 76468,
  "##됸": 84557,
  "##됻": 87242,
  "##됼": 88434,
  "##둁": 88345,
  "##둄": 51434,
  "##둅": 75819,
  "##둇": 60402,
  "##둉": 60726,
  "##둊": 88779,
  "##둌": 64599,
  "##둏": 69471,
  "##두": 51267,
  "##두가": 69765,
  "##두고": 85199,
  "##두근": 78176,
  "##두기": 60762,
  "##두께": 76312,
  "##두는": 56701,
  "##두니": 61893,
  "##두로": 73863,
  "##두루": 53643,
  "##두를": 76323,
  "##두리": 75670,
  "##두면": 76757,
  "##두부": 63677,
  "##두었던": 82967,
  "##두에": 89167,
  "##두지": 52782,
  "##두피": 53691,
  "##둑": 77380,
  "##둒": 69399,
  "##둓": 59955,
  "##둔": 89779,
  "##둔다": 66299,
  "##둗": 78774,
  "##둘": 57598,
  "##둘러": 86845,
  "##둘레": 90545,
  "##둘이": 69722,
  "##둙": 84780,
  "##둚": 88943,
  "##둟": 55504,
  "##둠": 61457,
  "##둡": 83439,
  "##둡니다": 88297,
  "##둣": 89185,
  "##둤": 84596,
  "##둥": 70565,
  "##둥이": 54027,
  "##둦": 90881,
  "##둧": 88498,
  "##둨": 84130,
  "##둩": 69987,
  "##둪": 58165,
  "##둫": 80857,
  "##둬": 54288,
  "##둬야": 86655,
  "##둭": 58578,
  "##둮": 53490,
  "##둯": 57905,
  "##둰": 87829,
  "##둴": 54054,
  "##둵": 51270,
  "##둻": 79220,
  "##둼": 73188,
  "##둽": 79350,
  "##둿": 81818,
  "##뒀": 83499,
  "##뒀다": 70057,
  "##뒀어요": 78005,
  "##뒁": 73458,
  "##뒇": 79553,
  "##뒈": 88471,
  "##뒌": 81841,
  "##뒐": 74618,
  "##뒑": 66228,
  "##뒘": 68411,
  "##뒙": 78076,
  "##뒛": 71196,
  "##뒝": 73047,
  "##뒠": 73375,
  "##뒤": 68903,
  "##뒤로": 76863,
  "##뒤에": 52758,
  "##뒥": 75454,
  "##뒨": 89655,
  "##뒫": 58059,
  "##뒬": 66557,
  "##뒴": 82080,
  "##뒵": 73113,
  "##뒷": 57134,
  "##뒸": 52160,
  "##뒹": 59139,
  "##뒺": 62819,
  "##듀": 62998,
  "##듁": 63115,
  "##듄": 86873,
  "##듇": 51630,
  "##듈": 86907,
  "##듐": 78721,
  "##듑": 84534,
  "##듓": 74607,
  "##듕": 85775,
  "##듖": 76832,
  "##듘": 89896,
  "##듚": 75681,
  "##듛": 54283,
  "##드": 74921,
  "##드가": 60869,
  "##드네요": 54982,
  "##드는": 51822,
  "##드디어": 52847,
  "##드라": 75242,
  "##드라구요": 76852,
  "##드라마": 60960,
  "##드라이": 82446,
  "##드라이브": 51835,
  "##드러": 90192,
  "##드레": 53743,
  "##드레스": 77601,
  "##드려": 78079,
  "##드려서": 86754,
  "##드려야": 75766,
  "##드려요": 85845,
  "##드렸": 85266,
  "##드렸는데": 83179,
  "##드렸습니다": 53990,
  "##드렸어요": 70065,
  "##드로": 55513,
  "##드를": 54231,
  "##드름": 55144,
  "##드름이": 90031,
  "##드리": 60873,
  "##드리겠습니다": 50420,
  "##드리고": 75629,
  "##드리는": 67897,
  "##드리며": 60491,
  "##드리면": 75686,
  "##드리지": 56910,
  "##드린": 67728,
  "##드릴": 73838,
  "##드릴게요": 74159,
  "##드릴께요": 70596,
  "##드림": 67685,
  "##드립": 85935,
  "##드립니다": 69245,
  "##드시": 60891,
  "##드에": 89449,
  "##드에서": 73315,
  "##드와": 76368,
  "##드의": 88989,
  "##득": 72422,
  "##득한": 78487,
  "##듞": 57645,
  "##듟": 85587,
  "##든": 69835,
  "##든가": 83735,
  "##든다": 68061,
  "##든지": 53757,
  "##듡": 70129,
  "##듢": 84200,
  "##듣": 82567,
  "##듣고": 66397,
  "##들": 57535,
  "##들게": 79172,
  "##들고": 88591,
  "##들과": 78655,
  "##들과는": 58262,
  "##들과의": 56318,
  "##들기": 51577,
  "##들까지": 76747,
  "##들께": 76123,
  "##들끼리": 85943,
  "##들도": 65184,
  "##들로": 64305,
  "##들로부터": 88229,
  "##들만": 58119,
  "##들면": 85244,
  "##들보다": 56632,
  "##들아": 76774,
  "##들어": 58091,
  "##들어가": 52151,
  "##들어가는": 56582,
  "##들어서": 59712,
  "##들어요": 58910,
  "##들었다": 69866,
  "##들에": 90425,
  "##들에게": 77047,
  "##들에게는": 83966,
  "##들에게도": 59772,
  "##들에겐": 69543,
  "##들에서": 81043,
  "##들여": 69028,
  "##들은": 89269,
  "##들을": 76535,
  "##들의": 91150,
  "##들이": 70266,
  "##들이고": 69947,
  "##들이나": 53089,
  "##들이는": 70983,
  "##들이다": 79556,
  "##들이라": 59153,
  "##들이랑": 77903,
  "##들이에요": 52283,
  "##들인": 54554,
  "##들입니다": 62323,
  "##들지": 57030,
  "##들처럼": 83463,
  "##들한테": 53549,
  "##듥": 69568,
  "##듦": 82059,
  "##듧": 70823,
  "##듨": 59934,
  "##듩": 76080,
  "##듪": 78788,
  "##듫": 62617,
  "##듬": 82772,
  "##듬뿍": 82195,
  "##듬해": 62274,
  "##듭": 55585,
  "##듭니다": 81728,
  "##듯": 57685,
  "##듯요": 79825,
  "##듯이": 59506,
  "##듯하다": 64675,
  "##듯한": 66214,
  "##듯합니다": 81216,
  "##듯해요": 71090,
  "##듰": 76003,
  "##등": 57696,
  "##등과": 84994,
  "##등급": 54845,
  "##등도": 70525,
  "##등등": 70312,
  "##등록": 56735,
  "##등분": 56341,
  "##등에": 50954,
  "##등으로": 60817,
  "##등은": 74166,
  "##등을": 64470,
  "##등의": 83806,
  "##등이": 61446,
  "##등학교": 64983,
  "##등한": 51569,
  "##듲": 69503,
  "##듳": 55863,
  "##듴": 61725,
  "##듵": 90528,
  "##듶": 68259,
  "##듷": 84318,
  "##듸": 74354,
  "##듹": 86671,
  "##듼": 68982,
  "##듿": 60753,
  "##딀": 75754,
  "##딈": 88397,
  "##딉": 72388,
  "##딋": 88208,
  "##딍": 91181,
  "##디": 56516,
  "##디가": 67515,
  "##디건": 70255,
  "##디는": 67210,
  "##디다": 76333,
  "##디를": 87711,
  "##디션": 56593,
  "##디스": 87916,
  "##디스크": 62230,
  "##디아": 65040,
  "##디어": 85115,
  "##디언": 79048,
  "##디에": 74398,
  "##디에이터": 61115,
  "##디오": 55615,
  "##디움": 75234,
  "##디의": 76503,
  "##디자인": 55251,
  "##디지털": 52274,
  "##디한": 61996,
  "##딕": 54092,
  "##딖": 88744,
