{
  "##00만": 88109,
  "##00원": 62792,
  "##00원에": 54523,
  "##0년": 79807,
  "##0년대": 59552,
  "##1개": 51320,
  "##1년": 53375,
  "##1일": 79846,
  "##1호": 74653,
  "##1회": 90200,
  "##2가": 81392,
  "##2개": 59265,
  "##2년": 90956,
  "##2는": 52195,
  "##2를": 71479,
  "##2의": 53243,
  "##2일": 74961,
  "##30분": 90088,
  "##3개": 90795,
  "##3년": 85622,
  "##3일": 52952,
  "##4년": 85707,
  "##5년": 87398,
  "##5일": 84600,
  "##5천": 54551,
  "##6년": 59293,
  "##7년": 80784,
  "##8년": 52040,
  "##900원": 77546,
  "##90원": 53097,
  "##9년": 70748,
  "##a는": 65932,
  "##a의": 76141,
  "##cm로": 58413,
  "##cm의": 76201,
  "##g으로": 59216,
  "##g의": 89191,
  "##mm로": 59981,
  "##mm의": 65079,
  "##m의": 87663,
  "##∼": 67160,
  "##ㄱ": 66873,
  "##ㄲ": 66424,
  "##ㄳ": 57026,
  "##ㄴ": 74321,
  "##ㄵ": 57956,
  "##ㄶ": 54635,
  "##ㄷ": 70173,
  "##ㄷㄷ": 53465,
  "##ㄸ": 83194,
  "##ㄹ": 69085,
  "##ㄺ": 77924,
  "##ㄻ": 53058,
  "##ㄼ": 86348,
  "##ㄽ": 72671,
  "##ㄾ": 70239,
  "##ㄿ": 61358,
  "##ㅀ": 86495,
  "##ㅁ": 90649,
  "##ㅂ": 70337,
  "##ㅃ": 68802,
  "##ㅄ": 82094,
  "##ㅅ": 89417,
  "##ㅆ": 87923,
  "##ㅇ": 56569,
  "##ㅈ": 56237,
  "##ㅉ": 75683,
  "##ㅊ": 81171,
  "##ㅋ": 76978,
  "##ㅋㅋ": 68359,
  "##ㅌ": 80071,
  "##ㅍ": 84823,
  "##ㅎ": 60408,
  "##ㅎㅎ": 59313,
  "##가": 61948,
  "##가가": 84818,
  "##가가치": 76536,
  "##가게": 64352,
  "##가격": 82612,
  "##가격도": 77405,
  "##가격에": 58873,
  "##가격으로": 82096,
  "##가격은": 72067,
  "##가격이": 86086,
  "##가고": 89485,
  "##가공": 86564,
  "##가구": 69331,
  "##가구를": 59044,
  "##가기": 72441,
  "##가까": 59748,
  "##가끔": 75160,
  "##가나": 81711,
  "##가는": 66089,
  "##가는데": 75228,
  "##가능": 86531,
  "##가능하고": 62783,
  "##가능하다": 63915,
  "##가능한": 85415,
  "##가능합니다": 69985,
  "##가능해요": 88531,
  "##가니": 74695,
  "##가다": 90297,
  "##가도": 79711,
  "##가드": 54349,
  "##가득": 81555,
  "##가든": 53661,
  "##가락": 51962,
  "##가량": 58225,
  "##가로": 76330,
  "##가루": 69797,
  "##가루가": 84452,
  "##가루를": 77645,
  "##가르": 77873,
  "##가를": 77187,
  "##가리": 83218,
  "##가며": 58670,
  "##가면": 65240,
  "##가면서": 75686,
  "##가방": 90877,
  "##가볍": 52616,
  "##가보다": 54987,
  "##가봐요": 88108,
  "##가서": 51773,
  "##가성비": 82544,
  "##가스": 87356,
  "##가슴": 61066,
  "##가습": 82658,
  "##가시": 69681,
  "##가야": 72888,
  "##가에": 74844,
  "##가에서": 85935,
  "##가와": 55929,
  "##가요": 79945,
  "##가을": 66880,
  "##가의": 79245,
  "##가입": 88737,
  "##가장": 77775,
  "##가전": 72068,
  "##가정": 81544,
  "##가져": 67411,
  "##가족": 68349,
  "##가죽": 74789,
  "##가지": 53835,
  "##가지가": 63960,
  "##가지고": 90153,
  "##가지로": 63108,
  "##가지를": 67765,
  "##가지만": 53533,
  "##가지의": 84541,
  "##가치": 71519,
  "##각": 67194,
  "##각각": 74731,
  "##각으로": 60864,
  "##각을": 52648,
  "##각이": 68153,
  "##각종": 73778,
  "##각질": 58514,
  "##갂": 53538,
  "##갃": 78702,
  "##간": 74611,
  "##간다": 60800,
  "##간다고": 60645,
  "##간다는": 51513,
  "##간단": 56384,
  "##간담": 83839,
  "##간식": 59974,
  "##간식으로": 86627,
  "##간에": 85050,
  "##간은": 74356,
  "##간을": 55909,
  "##간의": 59037,
  "##간이": 82596,
  "##간장": 52027,
  "##간지": 85782,
  "##간히": 67400,
  "##갅": 56132,
  "##갆": 50688,
  "##갇": 76537,
  "##갈": 78560,
  "##갈때": 72662,
  "##갈비": 80080,
  "##갈이": 69203,
  "##갉": 72649,
  "##갊": 54863,
  "##갋": 56598,
  "##갌": 78059,
  "##갍": 90165,
  "##갏": 77283,
  "##감": 74666,
  "##감각": 76215,
  "##감과": 59420,
  "##감도": 82942,
  "##감독": 71105,
  "##감사": 73751,
  "##감사합니다": 76155,
  "##감성": 84712,
  "##감에": 59180,
  "##감으로": 64699,
  "##감은": 80268,
  "##감을": 61190,
  "##감의": 87543,
  "##감이": 66051,
  "##감자": 81394,
  "##감치": 74057,
  "##감한": 68363,
  "##갑": 64596,
  "##갑니다": 90548,
  "##갑자기": 89033,
  "##값": 81905,
  "##값은": 52644,
  "##값을": 86187,
  "##값이": 59660,
  "##갓": 59207,
  "##갔": 80332,
  "##갔고": 80294,
  "##갔는데": 57170,
  "##갔다": 83022,
  "##갔다가": 70258,
  "##갔던": 59326,
  "##갔습니다": 54944,
  "##갔어요": 66104,
  "##갔을": 53535,
  "##강": 83634,
  "##강도": 51444,
  "##강력": 84368,
  "##강사": 74942,
  "##강아지": 73716,
  "##강을": 86676,
  "##강의": 61595,
  "##강이": 82217,
  "##강정": 88015,
  "##강추": 87350,
  "##강한": 74055,
  "##강화": 65283,
  "##갖": 61345,
  "##갖고": 91112,
  "##갗": 57595,
  "##갘": 75776,
  "##같": 53089,
  "##같다": 79457,
  "##같아": 58069,
  "##같아서": 74800,
  "##같아요": 84039,
  "##같은": 68095,
  "##같은거": 81716,
  "##같은게": 63205,
  "##같은데": 53459,
  "##같이": 57534,
  "##갚": 78774,
  "##갛": 84399,
  "##개": 75923,
  "##개가": 79867,
  "##개국": 77789,
  "##개념": 80093,
  "##개는": 70855,
  "##개로": 51669,
  "##개를": 63849,
  "##개발": 60872,
  "##개봉": 72018,
  "##개비": 73026,
  "##개선": 61158,
  "##개씩": 68237,
  "##개에": 81881,
  "##개월": 88042,
  "##개의": 78654,
  "##개인": 56118,
  "##개인적으로": 82549,
  "##개장": 57443,
  "##개혁": 81827,
  "##객": 66656,
  "##객이": 61534,
  "##갞": 74634,
  "##갠": 71700,
  "##갡": 78129,
  "##갢": 64497,
  "##갣": 87506,
  "##갤": 67395,
  "##갤러리": 75998,
  "##갬": 59635,
  "##갭": 86600,
  "##갯": 77605,
  "##갰": 90907,
  "##갱": 86977,
  "##갲": 62746,
  "##갳": 74715,
  "##갴": 82394,
  "##갵": 71064,
  "##갶": 53908,
  "##갷": 81663,
  "##갸": 65288,
  "##갹": 76498,
  "##갺": 63390,
  "##갼": 54826,
  "##갿": 60995,
  "##걀": 68283,
  "##걁": 64121,
  "##걈": 68460,
  "##걉": 67138,
  "##걋": 59643,
  "##걌": 70372,
  "##걍": 53311,
  "##걎": 89187,
  "##걏": 56693,
  "##걐": 78057,
  "##걑": 68141,
  "##걓": 85280,
  "##걔": 59667,
  "##걕": 75879,
  "##걖": 76325,
  "##걘": 53429,
  "##걜": 74180,
  "##걤": 82627,
  "##걨": 90238,
  "##걩": 56818,
  "##거": 89774,
  "##거가": 58880,
  "##거같": 60850,
  "##거같네요": 65440,
  "##거같아": 73484,
  "##거같아서": 89039,
  "##거같아요": 89037,
  "##거고": 68852,
  "##거나": 77753,
  "##거는": 52357,
  "##거니": 66047,
  "##거다": 62755,
  "##거든": 77948,
  "##거든요": 84911,
  "##거라": 60194,
  "##거라고": 82421,
  "##거라서": 57977,
  "##거랑": 66449,
  "##거래": 59745,
  "##거래소": 87404,
  "##거려서": 70295,
  "##거렸다": 63721,
  "##거로": 83427,
  "##거를": 55335,
  "##거리": 87502,
  "##거리가": 55390,
  "##거리고": 52746,
  "##거리는": 83712,
  "##거리로": 59720,
  "##거리를": 90226,
  "##거리며": 57374,
  "##거리면서": 59330,
  "##거리에": 85027,
  "##거리에서": 67420,
  "##거리지": 85815,
  "##거림": 70046,
  "##거림이": 60307,
  "##거면": 60525,
  "##거보다": 56992,
  "##거스": 78838,
  "##거야": 80920,
  "##거에": 83891,
  "##거에요": 90627,
  "##거예요": 65791,
  "##거운": 63492,
  "##거울": 58199,
  "##거의": 60733,
  "##거죠": 70490,
  "##거지": 77335,
  "##거진": 81367,
  "##거치": 74938,
  "##거품": 79202,
  "##걱": 76636,
  "##걱정": 60310,
  "##걲": 67008,
  "##걳": 56681,
  "##건": 87280,
  "##건가": 60694,
  "##건가요": 50883,
  "##건강": 89085,
  "##건강에": 67833,
  "##건강을": 89398,
  "##건강한": 55100,
  "##건데": 68425,
  "##건데요": 82004,
  "##건디": 86483,
  "##건만": 71443,
  "##건물": 71756,
  "##건설": 73613,
  "##건성": 70265,
  "##건에": 82232,
  "##건으로": 87394,
  "##건은": 61405,
  "##건을": 77047,
  "##건의": 63700,
  "##건이": 82625,
  "##건조": 76869,
  "##건조대": 70426,
  "##건지": 59961,
  "##건축": 63966,
  "##걵": 72731,
  "##걶": 75351,
  "##걷": 80484,
  "##걸": 58777,
  "##걸까": 64316,
  "##걸까요": 81601,
  "##걸레": 90910,
  "##걸로": 57103,
  "##걸요": 79466,
  "##걸음": 81787,
  "##걸이": 59475,
  "##걸이가": 89157,
  "##걸이는": 82749,
  "##걸이를": 66361,
  "##걹": 84457,
  "##걺": 65540,
  "##걼": 65703,
  "##걾": 58772,
  "##걿": 77274,
  "##검": 83679,
  "##검사": 71667,
  "##검사를": 53747,
  "##검색": 69450,
  "##검을": 76486,
  "##검진": 82639,
  "##겁": 68989,
  "##겁니다": 57384,
  "##겂": 59986,
  "##것": 60833,
  "##것같": 62120,
  "##것같네요": 55914,
  "##것같다": 77041,
  "##것같습니다": 58509,
  "##것같아": 75537,
  "##것같아서": 73990,
  "##것같아요": 62892,
  "##것같은": 82995,
  "##것과": 79360,
  "##것도": 56627,
  "##것들": 73712,
  "##것들이": 70562,
  "##것만": 55958,
  "##것보다": 69770,
  "##것에": 74553,
  "##것으로": 56874,
  "##것은": 78778,
  "##것을": 78032,
  "##것이": 59594,
  "##것이다": 53177,
  "##것입니다": 55494,
  "##것처럼": 72069,
  "##겄": 72440,
  "##겅": 64320,
  "##겆": 86680,
  "##겇": 90253,
  "##겈": 82462,
  "##겉": 77796,
  "##겊": 82724,
  "##겋": 74292,
  "##게": 71056,
  "##게는": 62273,
  "##게도": 74543,
  "##게요": 53957,
  "##게용": 61195,
  "##게이트": 59415,
  "##게임": 51430,
  "##게임을": 80112,
  "##게장": 77911,
  "##게티": 84334,
  "##겍": 56613,
  "##겎": 85332,
  "##겏": 65371,
  "##겐": 64971,
  "##겒": 67100,
  "##겓": 67320,
  "##겔": 78216,
  "##겙": 62946,
  "##겚": 67104,
  "##겜": 71160,
  "##겝": 65706,
  "##겟": 71539,
  "##겟어요": 81996,
  "##겠": 82338,
  "##겠고": 55039,
  "##겠구나": 75949,
  "##겠네": 77433,
  "##겠네요": 73128,
  "##겠는가": 62309,
  "##겠는데": 59965,
  "##겠다": 73559,
  "##겠다고": 84766,
  "##겠다는": 89823,
  "##겠다며": 79521,
  "##겠더라고요": 50674,
  "##겠더라구요": 54475,
  "##겠습니까": 86120,
  "##겠습니다": 81121,
  "##겠어": 56522,
  "##겠어요": 56220,
  "##겠음": 69471,
  "##겠죠": 60362,
  "##겠지": 72052,
  "##겠지만": 51220,
  "##겠지요": 61766,
  "##겡": 70045,
  "##겢": 77492,
  "##겣": 58769,
  "##겤": 54352,
  "##겥": 75039,
  "##겦": 67149,
  "##겧": 58194,
  "##겨": 90842,
  "##겨서": 64418,
  "##겨요": 83172,
  "##겨우": 71813,
  "##겨운": 54747,
  "##겨울": 89692,
  "##격": 72997,
  "##격에": 80812,
  "##격으로": 52989,
  "##격을": 68301,
  "##격이": 74491,
  "##격한": 89065,
  "##겪": 75111,
  "##겫": 78263,
  "##견": 58406,
  "##견을": 81707,
  "##견이": 77678,
  "##겭": 59556,
  "##겮": 86753,
  "##겯": 58476,
  "##결": 79873,
  "##결과": 60338,
  "##결과를": 90933,
  "##결국": 63078,
  "##결에": 51620,
  "##결을": 52711,
  "##결이": 82805,
  "##결정": 88973,
  "##결제": 82087,
  "##결혼": 66789,
  "##겱": 69719,
  "##겲": 75743,
  "##겳": 76302,
  "##겴": 52191,
  "##겵": 85311,
  "##겷": 52967,
  "##겸": 77361,
  "##겸사": 54202,
  "##겹": 56140,
  "##겹게": 79122,
  "##겹살": 81233,
  "##겺": 53301,
  "##겻": 55080,
  "##겼": 81351,
  "##겼는데": 78538,
  "##겼다": 61251,
  "##겼어요": 58857,
  "##경": 51572,
  "##경과": 87124,
  "##경기": 76564,
  "##경기를": 52285,
  "##경기에서": 82985,
  "##경에": 83114,
  "##경영": 70036,
  "##경우": 61883,
  "##경우가": 90261,
  "##경으로": 73873,
  "##경은": 90766,
  "##경을": 57456,
  "##경의": 54031,
  "##경이": 81106,
  "##경쟁": 53734,
  "##경제": 66945,
  "##경찰": 77930,
  "##경험": 66643,
  "##겾": 70350,
  "##겿": 91031,
  "##곀": 88663,
  "##곁": 58790,
  "##곂": 65871,
  "##곃": 68008,
  "##계": 89042,
  "##계가": 54320,
  "##계는": 67933,
  "##계란": 83521,
  "##계로": 67677,
  "##계를": 73746,
  "##계산": 57004,
  "##계속": 73625,
  "##계약": 85925,
  "##계약을": 89243,
  "##계에": 67826,
  "##계에서": 88989,
  "##계열": 72642,
  "##계와": 80184,
  "##계의": 58265,
  "##계절": 55682,
  "##계좌": 53225,
  "##계층": 75833,
  "##계탕": 88614,
  "##계획": 88266,
  "##계획을": 74372,
  "##곅": 88603,
  "##곈": 87597,
  "##곌": 82431,
  "##곔": 75942,
  "##곕": 66840,
  "##곗": 64136,
  "##곘": 81422,
  "##곙": 79771,
  "##곚": 79512,
  "##곜": 61610,
  "##곞": 69761,
  "##곟": 70219,
  "##고": 78678,
  "##고가": 59971,
  "##고객": 87255,
  "##고구마": 88199,
  "##고급": 57326,
  "##고기": 73294,
  "##고기를": 90570,
  "##고는": 68511,
  "##고데기": 80566,
  "##고도": 65238,
  "##고등학교": 60298,
  "##고로": 75785,
  "##고루": 59658,
  "##고를": 61755,
  "##고리": 52659,
  "##고무": 70066,
  "##고민": 60832,
  "##고사": 51985,
  "##고생": 59009,
  "##고속": 84024,
  "##고속도로": 62836,
  "##고양": 51644,
  "##고양이": 75262,
  "##고에": 52415,
  "##고와": 72658,
  "##고요": 51237,
  "##고의": 62614,
  "##고정": 75464,
  "##고추": 65202,
  "##고한": 80826,
  "##곡": 82644,
  "##곡동": 55910,
  "##곡으로": 65184,
  "##곡은": 58458,
  "##곡을": 75567,
  "##곡의": 80915,
  "##곡이": 56361,
  "##곢": 64737,
  "##곣": 83844,
  "##곤": 66352,
  "##곥": 68807,
  "##곦": 71323,
  "##곧": 64487,
  "##골": 67494,
  "##골드": 84081,
  "##골목": 63752,
  "##골을": 83860,
  "##골이": 82000,
  "##골프": 91097,
  "##곩": 64763,
  "##곪": 73234,
  "##곫": 73691,
  "##곬": 62478,
  "##곮": 59126,
  "##곯": 58043,
  "##곰": 53521,
  "##곱": 90090,
  "##곲": 80825,
  "##곳": 85976,
  "##곳도": 57943,
  "##곳에": 72480,
  "##곳에서": 90217,
  "##곳으로": 52858,
  "##곳은": 75046,
  "##곳을": 57390,
  "##곳의": 81817,
  "##곳이": 77543,
  "##곴": 76454,
  "##공": 54288,
  "##공간": 60718,
  "##공간을": 80464,
  "##공간이": 58532,
  "##공개": 80150,
  "##공격": 72678,
  "##공구": 51597,
  "##공급": 57401,
  "##공기": 50722,
  "##공단": 75121,
  "##공동": 88157,
  "##공무원": 54538,
  "##공방": 85570,
  "##공부": 70775,
  "##공사": 52662,
  "##공사가": 75312,
  "##공사는": 83665,
  "##공사를": 73016,
  "##공식": 61249,
  "##공업": 88972,
  "##공에": 91021,
  "##공연": 84862,
  "##공예": 54966,
  "##공원": 71527,
  "##공유": 76766,
  "##공으로": 65555,
  "##공은": 90195,
  "##공을": 53501,
  "##공의": 77255,
  "##공이": 85996,
  "##공인": 62599,
  "##공장": 86066,
  "##공정": 86275,
  "##공제": 84840,
  "##공주": 89954,
  "##공학": 69258,
  "##공항": 53387,
  "##공헌": 89582,
  "##공화": 63826,
  "##곶": 88905,
  "##곷": 64149,
  "##곸": 63406,
  "##곹": 78435,
  "##곺": 77018,
  "##곻": 66924,
  "##과": 72106,
  "##과는": 76149,
  "##과도": 60136,
  "##과를": 54974,
  "##과에": 82708,
  "##과의": 80276,
  "##과일": 67076,
  "##과자": 70486,
  "##과정": 73977,
  "##과정에서": 63596,
  "##과정을": 62412,
  "##과제": 88409,
  "##과학": 85126,
  "##과학기술": 83117,
  "##곽": 86544,
  "##곾": 55305,
  "##관": 59673,
  "##관계": 72073,
  "##관계가": 78249,
  "##관계를": 77831,
  "##관과": 76150,
  "##관광": 71981,
  "##관념": 76054,
  "##관도": 54852,
  "##관람": 65311,
  "##관련": 84647,
  "##관리": 71145,
  "##관리가": 55040,
  "##관리를": 62694,
  "##관리에": 78287,
  "##관에": 55804,
  "##관에서": 62283,
  "##관으로": 54160,
  "##관은": 90250,
  "##관을": 79068,
  "##관의": 74928,
  "##관이": 70444,
  "##관절": 76588,
  "##관찰": 58396,
  "##괁": 73825,
  "##괂": 66546,
  "##괃": 53427,
  "##괄": 69576,
  "##괌": 65137,
  "##괍": 59695,
  "##괏": 63666,
  "##괐": 78035,
  "##광": 62503,
  "##광고": 89709,
  "##광역시": 56033,
  "##광을": 89777,
  "##광이": 66037,
  "##광장": 73140,
  "##광주": 67136,
  "##광택": 65756,
  "##괒": 80519,
  "##괓": 50760,
  "##괔": 69239,
  "##괕": 75501,
  "##괗": 75055,
  "##괘": 71986,
  "##괙": 60574,
  "##괜": 80644,
  "##괜찮": 80434,
  "##괝": 73955,
  "##괞": 72258,
  "##괟": 68497,
  "##괠": 78438,
  "##괨": 86029,
  "##괩": 66847,
  "##괫": 67409,
  "##괬": 89006,
  "##괭": 51511,
  "##괮": 81206,
  "##괯": 53854,
  "##괰": 84063,
  "##괱": 91005,
  "##괴": 76824,
  "##괵": 78292,
  "##괸": 62423,
  "##괺": 68331,
  "##괻": 87434,
  "##괼": 59938,
  "##굄": 62428,
  "##굅": 75777,
  "##굇": 76982,
  "##굈": 81322,
  "##굉": 66074,
  "##굉장히": 79130,
  "##굊": 73032,
  "##굌": 70946,
  "##굎": 50914,
  "##교": 58378,
  "##교가": 59468,
  "##교과": 72625,
  "##교구": 79289,
  "##교는": 71086,
  "##교도": 90999,
  "##교를": 86172,
  "##교사": 60820,
  "##교수": 89620,
  "##교실": 91058,
  "##교육": 57894,
  "##교육을": 90562,
  "##교육청": 80637,
  "##교의": 66728,
  "##교정": 60199,
  "##교체": 77300,
  "##교통": 77346,
  "##교환": 82311,
  "##교회": 89572,
  "##굑": 56653,
  "##굔": 71085,
  "##굗": 67306,
  "##굘": 54699,
  "##굚": 76487,
  "##굠": 75929,
  "##굡": 82457,
  "##굣": 72057,
  "##굤": 64439,
  "##굥": 59182,
  "##굦": 57010,
  "##굧": 86203,
  "##굨": 87360,
  "##굩": 82324,
  "##굪": 85989,
  "##굫": 77786,
  "##구": 75580,
  "##구가": 55980,
  "##구간": 61902,
  "##구경": 84355,
  "##구나": 58607,
  "##구는": 57114,
  "##구니": 74919,
  "##구도": 66477,
  "##구두": 82044,
  "##구려": 87834,
  "##구로": 66458,
  "##구를": 83328,
  "##구리": 90160,
  "##구마": 75579,
  "##구마구": 80963,
  "##구만": 75221,
  "##구매": 52715,
  "##구매했어요": 75739,
  "##구멍": 69174,
  "##구석": 75077,
  "##구성": 85942,
  "##구에": 65531,
  "##구에서": 50726,
  "##구여": 76505,
  "##구역": 62066,
  "##구와": 59526,
  "##구요": 76856,
  "##구용": 56411,
  "##구의": 85436,
  "##구이": 55239,
  "##구입": 72377,
  "##구장": 68403,
  "##구조": 87504,
  "##구조를": 85400,
  "##구청": 67903,
  "##국": 53709,
  "##국가": 82762,
  "##국과": 62565,
  "##국내": 74811,
  "##국민": 57308,
  "##국수": 76885,
  "##국수를": 53438,
  "##국어": 54465,
  "##국에": 77020,
  "##국에서": 60029,
  "##국으로": 65957,
  "##국은": 58865,
  "##국을": 71083,
  "##국의": 66660,
  "##국이": 74690,
  "##국인": 78160,
  "##국장": 88741,
  "##국제": 57288,
  "##굮": 73483,
  "##굯": 50950,
  "##군": 84658,
  "##군과": 75690,
  "##군다나": 55630,
  "##군데": 89554,
  "##군에": 65359,
  "##군에서": 85802,
  "##군요": 56816,
  "##군으로": 66964,
  "##군은": 83265,
  "##군을": 56829,
  "##군의": 52690,
  "##군이": 89486,
  "##굲": 58709,
  "##굳": 59610,
  "##굴": 54876,
  "##굵": 55616,
  "##굶": 76694,
  "##굷": 71982,
  "##굸": 68505,
  "##굻": 64031,
  "##굼": 78845,
  "##굽": 66199,
  "##굾": 85527,
  "##굿": 72867,
  "##궀": 88051,
  "##궁": 56754,
  "##궁금": 72972,
  "##궂": 82847,
  "##궃": 64392,
  "##궄": 87660,
  "##궅": 54824,
  "##궆": 55142,
  "##궇": 51309,
  "##궈": 87625,
  "##궉": 57936,
  "##권": 72960,
  "##권과": 61100,
  "##권도": 67596,
  "##권에": 88875,
  "##권에서": 82147,
  "##권으로": 50410,
  "##권은": 80438,
  "##권을": 67461,
  "##권의": 52209,
  "##권이": 83814,
  "##궏": 89724,
  "##궐": 52631,
  "##궘": 71833,
  "##궛": 52594,
  "##궜": 63490,
  "##궝": 84345,
  "##궞": 70623,
  "##궠": 90879,
  "##궤": 50626,
  "##궥": 66328,
  "##궨": 55108,
  "##궬": 67510,
  "##궭": 51371,
  "##궮": 91087,
  "##궴": 70919,
  "##궷": 82680,
  "##궸": 61396,
  "##궹": 66173,
  "##궼": 87235,
  "##귀": 80371,
  "##귀가": 54050,
  "##귀걸이": 66742,
  "##귀를": 85939,
  "##귀여": 60289,
  "##귀여운": 67069,
  "##귁": 89278,
  "##귄": 71761,
  "##귈": 83436,
  "##귐": 55539,
  "##귑": 69956,
  "##귓": 66513,
  "##귔": 59045,
  "##귕": 60015,
  "##귖": 85530,
  "##귗": 78676,
  "##귘": 78535,
  "##귛": 64577,
  "##규": 63806,
  "##규모": 59649,
  "##규칙": 72852,
  "##귝": 54318,
  "##균": 88316,
  "##귡": 53828,
  "##귢": 79043,
  "##귣": 66536,
  "##귤": 89054,
  "##귥": 77963,
  "##귬": 57714,
  "##귭": 76469,
  "##귯": 83213,
  "##귱": 74102,
  "##귲": 73178,
  "##귳": 59437,
  "##귴": 67314,
  "##귵": 80446,
  "##귶": 84089,
  "##귷": 72155,
  "##그": 89316,
  "##그가": 79774,
  "##그냥": 54414,
  "##그네": 84169,
  "##그는": 84522,
  "##그대로": 69382,
  "##그때": 75612,
  "##그라": 59555,
  "##그래": 62417,
  "##그래도": 75809,
  "##그래서": 78638,
  "##그래픽": 57489,
  "##그램": 73171,
  "##그랬": 67026,
  "##그러": 66609,
  "##그런": 53581,
  "##그런데": 83296,
  "##그런지": 85453,
  "##그럼": 60923,
  "##그렇": 65930,
  "##그렇게": 79677,
  "##그레": 50524,
  "##그레이": 77723,
  "##그려": 74020,
  "##그로": 56726,
  "##그룹": 67216,
  "##그룹은": 63959,
  "##그룹의": 55628,
  "##그를": 86796,
  "##그릇": 86213,
  "##그리": 59702,
  "##그리고": 87333,
  "##그린": 75652,
  "##그릴": 79529,
  "##그림": 86822,
  "##그립": 68433,
  "##그제": 70989,
  "##극": 56758,
  "##극장": 62966,
  "##귺": 60454,
  "##귻": 57717,
  "##근": 63148,
  "##근데": 64843,
  "##근로": 57964,
  "##근무": 68920,
  "##근육": 80528,
  "##근을": 52284,
  "##근이": 65987,
  "##근처": 87800,
  "##근한": 90359,
  "##근혜": 86615,
  "##귽": 82374,
  "##귾": 58307,
  "##귿": 77825,
  "##글": 87725,
  "##글라": 67291,
  "##글라스": 85987,
  "##글로": 50974,
  "##글씨": 82298,
  "##글을": 73573,
  "##글이": 81100,
  "##긁": 51509,
  "##긂": 73228,
  "##긃": 50640,
  "##긄": 66404,
  "##긅": 82663,
  "##긇": 71843,
  "##금": 70670,
  "##금고": 57599,
  "##금과": 55045,
  "##금도": 84657,
  "##금리": 51742,
  "##금방": 85312,
  "##금속": 89802,
  "##금액": 60808,
  "##금에": 73606,
  "##금융": 78246,
  "##금으로": 54713,
  "##금은": 65294,
  "##금을": 86898,
  "##금의": 58157,
  "##금이": 73148,
  "##금지": 89326,
  "##급": 73093,
  "##급스러운": 56440,
  "##급식": 81932,
  "##급여": 62658,
  "##급으로": 66687,
  "##급을": 59283,
  "##급의": 77692,
  "##급이": 84771,
  "##급한": 63381,
  "##긊": 79619,
  "##긋": 57146,
  "##긋불": 51671,
  "##긋하게": 61625,
  "##긋한": 53170,
  "##긌": 75442,
  "##긍": 82108,
  "##긎": 60293,
  "##긏": 87828,
  "##긐": 85964,
  "##긑": 64896,
  "##긒": 72210,
  "##긓": 86151,
  "##긔": 68477,
  "##긕": 75556,
  "##긘": 54187,
  "##긛": 75602,
  "##긜": 65524,
  "##긤": 85112,
  "##긥": 81127,
  "##긧": 86353,
  "##긩": 51270,
  "##긪": 66791,
  "##긬": 64857,
  "##긯": 84680,
  "##기": 80638,
  "##기가": 89712,
  "##기간": 60776,
  "##기간에": 59063,
  "##기간은": 79207,
  "##기간을": 86338,
  "##기간이": 59603,
  "##기게": 60678,
  "##기계": 73565,
  "##기고": 78915,
  "##기관": 74635,
  "##기관에": 90299,
  "##기관의": 78445,
  "##기관이": 89369,
  "##기구": 54953,
  "##기금": 61611,
  "##기기": 54919,
  "##기까지": 63810,
  "##기나": 60966,
  "##기념": 82893,
  "##기는": 64516,
  "##기능": 84466,
  "##기능을": 66069,
  "##기능이": 50701,
  "##기다": 85489,
  "##기대": 68872,
  "##기도": 65823,
  "##기도하고": 81339,
  "##기때문에": 52314,
  "##기로": 70662,
  "##기로는": 76652,
  "##기록": 87745,
  "##기를": 69532,
  "##기름": 73504,
  "##기름을": 50478,
  "##기만": 57082,
  "##기며": 54951,
  "##기면": 55492,
  "##기반": 76262,
  "##기보다": 89009,
  "##기보다는": 76167,
  "##기본": 73880,
  "##기부": 53610,
  "##기분": 76566,
  "##기사": 61409,
  "##기술": 67013,
  "##기술을": 90824,
  "##기스": 83829,
  "##기아": 59217,
  "##기야": 89269,
  "##기어": 84083,
  "##기억": 83054,
  "##기업": 65534,
  "##기업의": 77425,
  "##기에": 64881,
  "##기에는": 77990,
  "##기에도": 77687,
  "##기에서": 61245,
  "##기엔": 69646,
  "##기와": 85330,
  "##기의": 86169,
  "##기인": 70811,
  "##기입니다": 72915,
  "##기자": 75582,
  "##기장": 57716,
  "##기저귀": 61747,
  "##기전": 73547,
  "##기전에": 82148,
  "##기존": 81118,
  "##기준": 65245,
  "##기지": 79100,
  "##기초": 80971,
  "##기타": 73214,
  "##기한": 78673,
  "##기획": 72422,
  "##긱": 59088,
  "##긲": 88379,
  "##긴": 79836,
  "##긴다": 54364,
  "##긴하지만": 63400,
  "##긴한데": 60543,
  "##긴해요": 69553,
  "##긴했지만": 87515,
  "##긵": 59165,
  "##긶": 82352,
  "##긷": 81291,
  "##길": 73846,
  "##길래": 53712,
  "##길로": 65425,
  "##길에": 74524,
  "##길에서": 55071,
  "##길은": 86112,
  "##길을": 52304,
  "##길이": 88386,
  "##긹": 85657,
  "##긺": 85897,
  "##긻": 75151,
  "##긼": 78159,
  "##긿": 65330,
  "##김": 70645,
  "##김도": 80016,
  "##김밥": 54909,
  "##김없이": 61780,
  "##김에": 84065,
  "##김이": 55435,
  "##김치": 75433,
  "##김치를": 78857,
  "##깁": 59099,
  "##깁니다": 59188,
  "##깂": 56589,
  "##깃": 59133,
  "##깄": 87927,
  "##깅": 89184,
  "##깆": 66882,
  "##깇": 83593,
  "##깈": 87544,
  "##깉": 68740,
  "##깊": 61614,
  "##깊은": 89475,
  "##깋": 69356,
  "##까": 71745,
  "##까봐": 66379,
  "##까요": 82502,
  "##까지": 53350,
  "##까지는": 81114,
  "##까지도": 89608,
  "##까지만": 56271,
  "##까지의": 65038,
  "##까진": 54652,
  "##깍": 80035,
  "##깎": 89813,
  "##깐": 58433,
  "##깐요": 61077,
  "##깒": 80701,
  "##깓": 64838,
  "##깔": 54066,
  "##깔끔": 70252,
  "##깔끔하게": 84838,
  "##깔끔한": 89482,
  "##깕": 90697,
  "##깖": 80781,
  "##깗": 60235,
  "##깛": 61963,
  "##깜": 61079,
  "##깝": 67063,
  "##깞": 82074,
  "##깟": 80229,
  "##깠": 74932,
  "##깡": 53103,
  "##깢": 56176,
  "##깣": 74576,
  "##깤": 66489,
  "##깥": 61260,
  "##깦": 55898,
  "##깧": 88430,
  "##깨": 62991,
  "##깨끗": 63119,
  "##깨비": 55049,
  "##깩": 89076,
  "##깪": 64198,
  "##깬": 61444,
  "##깯": 71766,
  "##깰": 85285,
  "##깳": 76265,
  "##깵": 53413,
  "##깸": 73354,
  "##깹": 88853,
  "##깻": 89365,
  "##깼": 61744,
  "##깽": 82375,
  "##깾": 67622,
  "##꺀": 65716,
  "##꺂": 89940,
  "##꺄": 77764,
  "##꺅": 64494,
  "##꺆": 88055,
  "##꺈": 77276,
  "##꺉": 56236,
  "##꺊": 58789,
  "##꺋": 91032,
  "##꺌": 64618,
  "##꺍": 86184,
  "##꺎": 62124,
  "##꺏": 62221,
  "##꺑": 87940,
  "##꺒": 58270,
  "##꺓": 60302,
  "##꺔": 70508,
  "##꺕": 60814,
  "##꺖": 61566,
  "##꺗": 57908,
  "##꺘": 72027,
  "##꺙": 77867,
  "##꺚": 70812,
  "##꺛": 72350,
  "##꺜": 54884,
  "##꺝": 64579,
  "##꺟": 74901,
  "##꺠": 79615,
  "##꺡": 85306,
  "##꺢": 72726,
  "##꺤": 80799,
  "##꺨": 75826,
  "##꺰": 60802,
  "##꺳": 85709,
  "##꺴": 56942,
  "##꺵": 83534,
  "##꺼": 61336,
  "##꺼같아요": 90137,
  "##꺼는": 51837,
  "##꺼라": 59289,
  "##꺼번에": 61679,
  "##꺼야": 86062,
  "##꺼에요": 83239,
  "##꺼예요": 82097,
  "##꺼이": 62936,
  "##꺽": 70684,
  "##꺾": 80953,
  "##껀": 71297,
  "##껃": 79212,
  "##껄": 50664,
  "##껌": 69497,
  "##껍": 90892,
  "##껍질": 59251,
  "##껏": 53023,
  "##껐": 50401,
  "##껑": 85304,
  "##껒": 60797,
  "##껓": 80115,
  "##껔": 59703,
  "##껕": 73471,
  "##껖": 60838,
  "##껗": 86419,
  "##께": 62619,
  "##께서": 84534,
  "##께서는": 65482,
  "##께서도": 66653,
  "##께요": 89025,
  "##께용": 85030,
  "##껙": 51988,
  "##껜": 74996,
  "##껟": 84584,
  "##껠": 83708,
  "##껨": 56457,
  "##껩": 59758,
  "##껫": 70165,
  "##껬": 86354,
  "##껭": 51957,
  "##껰": 63961,
  "##껲": 85039,
  "##껳": 59613,
  "##껴": 84327,
  "##껵": 52559,
  "##껶": 77829,
  "##껸": 57453,
  "##껼": 79798,
  "##꼄": 60601,
  "##꼅": 50603,
  "##꼇": 85334,
  "##꼈": 51686,
  "##꼉": 63702,
  "##꼊": 65217,
  "##꼌": 60346,
  "##꼍": 64075,
  "##꼏": 88214,
  "##꼐": 65820,
  "##꼔": 86238,
  "##꼣": 59909,
  "##꼤": 69509,
  "##꼥": 71803,
  "##꼬": 52573,
  "##꼬리": 68442,
  "##꼬박": 72449,
  "##꼬치": 53964,
  "##꼭": 64637,
  "##꼭지": 80719,
  "##꼮": 62047,
  "##꼰": 77574,
  "##꼲": 56611,
  "##꼳": 55941,
  "##꼴": 58565,
  "##꼻": 60191,
  "##꼼": 80414,
  "##꼼꼼": 63040,
  "##꼼꼼하게": 65092,
  "##꼽": 71810,
  "##꼿": 51174,
  "##꽀": 73954,
  "##꽁": 69723,
  "##꽂": 57665,
  "##꽂이": 68667,
  "##꽃": 59859,
  "##꽃을": 82408,
  "##꽃이": 68278,
  "##꽄": 53106,
  "##꽅": 51328,
  "##꽆": 83057,
  "##꽇": 89934,
  "##꽈": 53993,
  "##꽉": 88953,
  "##꽊": 84977,
  "##꽌": 73094,
  "##꽏": 74068,
  "##꽐": 75213,
  "##꽘": 71839,
  "##꽙": 77430,
  "##꽛": 69752,
  "##꽜": 50680,
  "##꽝": 75383,
  "##꽠": 58233,
  "##꽣": 71637,
  "##꽤": 52077,
  "##꽥": 71638,
  "##꽦": 88812,
  "##꽨": 58213,
  "##꽬": 65510,
  "##꽴": 83869,
  "##꽹": 90018,
  "##꾀": 90157,
  "##꾁": 62813,
  "##꾄": 53746,
  "##꾈": 64314,
  "##꾐": 89175,
  "##꾑": 86430,
  "##꾕": 90719,
  "##꾜": 84298,
  "##꾝": 81778,
  "##꾤": 88723,
  "##꾩": 60165,
  "##꾬": 69033,
  "##꾭": 51023,
  "##꾱": 75622,
  "##꾲": 58367,
  "##꾳": 68825,
  "##꾸": 86264,
  "##꾸미": 72211,
  "##꾸준": 69768,
  "##꾸준히": 83809,
  "##꾹": 53950,
  "##꾺": 67361,
  "##꾼": 79153,
  "##꾾": 61803,
  "##꾿": 87232,
  "##꿀": 72180,
  "##꿁": 88389,
  "##꿂": 89971,
  "##꿃": 85486,
  "##꿅": 62149,
  "##꿇": 73292,
  "##꿈": 61865,
  "##꿈치": 75269,
  "##꿉": 60881,
  "##꿋": 66266,
  "##꿌": 61476,
  "##꿍": 58655,
  "##꿎": 85898,
  "##꿏": 77531,
  "##꿐": 67412,
  "##꿑": 60860,
  "##꿒": 89607,
  "##꿓": 83688,
  "##꿔": 81718,
  "##꿕": 76573,
  "##꿘": 70545,
  "##꿜": 66186,
  "##꿤": 60064,
  "##꿥": 50616,
  "##꿧": 69875,
  "##꿨": 64975,
  "##꿩": 83751,
  "##꿯": 67374,
  "##꿰": 90706,
  "##꿱": 78375,
  "##꿴": 53817,
  "##꿸": 84623,
  "##꿹": 90992,
  "##꿻": 68660,
  "##뀀": 56634,
  "##뀁": 79698,
  "##뀄": 82850,
  "##뀅": 64894,
  "##뀌": 60160,
  "##뀍": 79701,
  "##뀐": 75184,
  "##뀔": 83571,
  "##뀜": 66884,
  "##뀝": 62976,
  "##뀟": 70591,
  "##뀠": 55434,
  "##뀡": 62719,
  "##뀤": 67816,
  "##뀨": 73189,
  "##뀩": 68990,
  "##뀪": 57537,
  "##뀬": 52308,
  "##뀯": 65632,
  "##뀰": 73686,
  "##뀸": 64794,
  "##뀹": 54665,
  "##뀻": 66684,
  "##뀼": 73389,
  "##뀽": 53681,
  "##끁": 70104,
  "##끄": 51202,
  "##끄는": 61784,
  "##끄러": 58180,
  "##끄러운": 72165,
  "##끄럽": 74079,
  "##끅": 90498,
  "##끆": 78389,
  "##끈": 87528,
  "##끈을": 83137,
  "##끈이": 63526,
  "##끈적": 67292,
  "##끈한": 83951,
  "##끉": 88850,
  "##끊": 84966,
  "##끋": 55257,
  "##끌": 71520,
  "##끍": 62425,
  "##끎": 56485,
  "##끏": 71381,
  "##끐": 58346,
  "##끓": 73137,
  "##끔": 88288,
  "##끕": 77562,
  "##끗": 60055,
  "##끘": 89962,
  "##끙": 88381,
  "##끚": 51547,
  "##끛": 73709,
  "##끜": 84996,
  "##끝": 83945,
  "##끝까지": 64378,
  "##끝에": 54522,
  "##끞": 91079,
  "##끟": 53549,
  "##끠": 57576,
  "##끡": 81959,
  "##끤": 90457,
  "##끨": 57853,
  "##끰": 77938,
  "##끵": 71679,
  "##끼": 58000,
  "##끼가": 76197,
  "##끼고": 55758,
  "##끼는": 77078,
  "##끼를": 74345,
  "##끼리": 78839,
  "##끽": 61995,
  "##끾": 82655,
  "##낀": 87498,
  "##낃": 83032,
  "##낄": 61312,
  "##낈": 72839,
  "##낋": 60846,
  "##낌": 85394,
  "##낍": 77994,
  "##낏": 54308,
  "##낐": 79045,
  "##낑": 54616,
  "##낒": 62271,
  "##낔": 67934,
  "##낕": 70984,
  "##낗": 80509,
  "##나": 55254,
  "##나가": 89488,
  "##나가고": 66929,
  "##나가는": 80497,
  "##나갈": 82109,
  "##나게": 66119,
  "##나고": 58379,
  "##나기": 62955,
  "##나나": 57169,
  "##나네요": 53051,
  "##나눔": 56902,
  "##나는": 81784,
  "##나니": 73342,
  "##나다": 69528,
  "##나도": 89001,
  "##나들이": 55962,
  "##나라": 85460,
  "##나라는": 86243,
  "##나라의": 67042,
  "##나를": 52759,
  "##나름": 77136,
  "##나마": 71672,
  "##나면": 80604,
  "##나무": 83487,
  "##나무가": 70914,
  "##나무를": 60915,
  "##나물": 87989,
  "##나보다": 62947,
  "##나봐요": 69141,
  "##나비": 56790,
  "##나서": 61622,
  "##나오": 75038,
  "##나오는": 77874,
  "##나온": 77784,
  "##나와": 51763,
  "##나와서": 75801,
  "##나요": 67332,
  "##나의": 60360,
  "##나이": 81629,
  "##나이트": 76852,
  "##나인": 89407,
  "##나저나": 57866,
  "##나절": 64246,
  "##나중에": 73205,
  "##나지": 88676,
  "##나타": 66363,
  "##낙": 56010,
  "##낚": 63759,
  "##낚시": 73253,
  "##낚시를": 53363,
  "##낛": 58574,
  "##난": 61543,
  "##난다": 68295,
  "##난로": 58569,
  "##난방": 87950,
  "##난이": 74397,
  "##낝": 61188,
  "##낞": 53840,
  "##낟": 73011,
  "##날": 76418,
  "##날로그": 68949,
  "##날씨": 51050,
  "##날에": 68311,
  "##날은": 90328,
  "##날을": 66630,
  "##날의": 52544,
  "##날이": 57379,
  "##날짜": 84830,
  "##낡": 52548,
  "##낢": 65058,
  "##낣": 90028,
  "##낤": 88193,
  "##낧": 68599,
  "##남": 76719,
  "##남도": 69740,
  "##남동": 68122,
  "##남매": 67896,
  "##남은": 77156,
  "##남이": 73658,
  "##남자": 52405,
  "##남편": 61355,
  "##납": 52385,
  "##납니다": 66913,
  "##낪": 62724,
  "##낫": 66340,
  "##났": 85446,
  "##났다": 57981,
  "##났어요": 88493,
  "##낭": 75750,
  "##낮": 63392,
  "##낯": 64061,
  "##낰": 87037,
  "##낱": 74882,
  "##낲": 87312,
  "##낳": 70557,
  "##내": 63342,
  "##내가": 57697,
  "##내고": 77257,
  "##내기": 84859,
  "##내내": 71528,
  "##내는": 72522,
  "##내도": 67122,
  "##내려": 89163,
  "##내를": 71096,
  "##내며": 79541,
  "##내면": 68898,
  "##내부": 85162,
  "##내서": 54243,
  "##내야": 57733,
  "##내어": 55362,
  "##내에": 74087,
  "##내에서": 71362,
  "##내요": 75939,
  "##내용": 70905,
  "##내의": 58878,
  "##내지": 71149,
  "##낵": 66311,
  "##낶": 64382,
  "##낸": 65201,
  "##낸다": 63782,
  "##낻": 83621,
  "##낼": 90689,
  "##냄": 74957,
  "##냄비": 73732,
  "##냄새": 56629,
  "##냄새가": 81680,
  "##냅": 77454,
  "##냅니다": 58324,
  "##냇": 60905,
  "##냈": 61526,
  "##냈다": 66748,
  "##냈습니다": 61149,
  "##냈어요": 66788,
  "##냉": 53711,
  "##냉동": 91154,
  "##냉면": 78413,
  "##냉장고": 50677,
  "##냊": 55215,
  "##냋": 83021,
  "##냌": 60101,
  "##냍": 81431,
  "##냎": 76414,
  "##냏": 79001,
  "##냐": 70293,
  "##냐고": 82494,
  "##냐는": 73291,
  "##냐며": 75056,
  "##냐면": 66729,
  "##냑": 75945,
  "##냒": 71285,
  "##냔": 89878,
  "##냕": 57836,
  "##냗": 59537,
  "##냘": 62318,
  "##냛": 76732,
  "##냠": 80565,
  "##냡": 89312,
  "##냣": 86998,
  "##냤": 85251,
  "##냥": 56395,
  "##냥이": 81673,
  "##냦": 62085,
  "##냧": 60142,
  "##냨": 77123,
  "##냩": 83804,
  "##냪": 83395,
  "##냫": 90172,
  "##냬": 83029,
  "##냴": 85420,
  "##냼": 65778,
  "##냿": 51029,
  "##넀": 78598,
  "##넁": 82928,
  "##넄": 69186,
  "##너": 84339,
  "##너가": 85298,
  "##너는": 79295,
  "##너를": 73257,
  "##너무": 67957,
  "##너무너무": 61540,
  "##너스": 68318,
  "##너의": 86229,
  "##너지": 75920,
  "##넉": 68632,
  "##넉넉": 89370,
  "##넊": 81828,
  "##넋": 75793,
  "##넌": 71870,
  "##넎": 57794,
  "##넏": 61463,
  "##널": 73271,
  "##널드": 69076,
  "##넑": 77163,
  "##넒": 57383,
  "##넓": 63297,
  "##넓은": 90079,
  "##넔": 88566,
  "##넖": 90278,
  "##넗": 62074,
  "##넘": 63607,
  "##넘게": 73641,
  "##넘나": 88371,
  "##넙": 78576,
  "##넚": 50734,
  "##넛": 81667,
  "##넜": 80058,
  "##넝": 83453,
  "##넞": 63397,
  "##넟": 85386,
  "##넠": 53282,
  "##넡": 70215,
  "##넢": 84576,
  "##넣": 63830,
  "##넣고": 79526,
  "##넣는": 54005,
  "##넣어": 80173,
  "##넣은": 51650,
  "##네": 65589,
  "##네가": 52973,
  "##네는": 67029,
  "##네마": 61926,
  "##네스": 80515,
  "##네시아": 62716,
  "##네여": 82420,
  "##네요": 71562,
  "##네용": 67385,
  "##네의": 80269,
  "##네이": 70243,
  "##네이션": 65748,
  "##네일": 64945,
  "##네임": 61204,
  "##네즈": 75090,
  "##네트": 80342,
  "##네트워크": 55313,
  "##넥": 69334,
  "##넥스": 83164,
  "##넨": 71237,
  "##넫": 87632,
  "##넬": 68371,
  "##넴": 51540,
  "##넵": 58677,
  "##넷": 87074,
  "##넸": 72563,
  "##넹": 85809,
  "##넺": 60170,
  "##넻": 53181,
  "##넼": 73556,
  "##넽": 73526,
  "##넾": 89996,
  "##넿": 52697,
  "##녀": 82292,
  "##녀가": 74047,
  "##녀석": 56723,
  "##녀의": 88075,
  "##녁": 73611,
  "##녂": 91185,
  "##녃": 79404,
  "##년": 80501,
  "##년간": 71787,
  "##년도": 71866,
  "##년에": 83878,
  "##년을": 90357,
  "##년의": 68861,
  "##년이": 52330,
  "##녅": 56606,
  "##녆": 85426,
  "##녇": 85605,
  "##녈": 54543,
  "##녊": 61274,
  "##녋": 82312,
  "##념": 81006,
  "##녑": 80061,
  "##녓": 63118,
  "##녔": 64393,
  "##녕": 80725,
  "##녖": 52829,
  "##녗": 85979,
  "##녘": 87268,
  "##녙": 85023,
  "##녚": 69447,
  "##녛": 88237,
  "##녜": 75613,
  "##녝": 71399,
  "##녠": 67481,
  "##녤": 87068,
  "##녬": 60807,
  "##녭": 84027,
  "##녯": 67916,
  "##녰": 88263,
  "##녱": 76895,
  "##녴": 69512,
  "##노": 77367,
  "##노가": 53154,
  "##노는": 85423,
  "##노동": 50510,
  "##노래": 71963,
  "##노릇": 75034,
  "##노소": 85101,
  "##노스": 77830,
  "##노의": 85028,
  "##노이": 70472,
  "##노조": 55207,
  "##노총": 65556,
  "##노트": 81375,
  "##노트북": 73364,
  "##녹": 80564,
  "##녺": 60230,
  "##녻": 63925,
  "##논": 62651,
  "##녾": 76390,
  "##녿": 55600,
  "##놀": 65594,
  "##놀라": 56910,
  "##놀이": 89506,
  "##놀이도": 72117,
  "##놀이를": 74924,
  "##놁": 68472,
  "##놂": 56914,
  "##놃": 67584,
  "##놄": 84395,
  "##놇": 56467,
  "##놈": 89450,
  "##놉": 86815,
  "##놊": 50777,
  "##놋": 72301,
  "##놌": 62276,
  "##농": 82791,
  "##농구": 83467,
  "##농약": 63629,
  "##농업": 51037,
  "##농장": 76008,
  "##농축": 80318,
  "##농협": 66952,
  "##놎": 83542,
  "##놏": 84177,
  "##놐": 70818,
  "##놑": 56241,
  "##높": 54771,
  "##높은": 51254,
  "##높이": 90760,
  "##놓": 56836,
  "##놓고": 90071,
  "##놓는": 80345,
  "##놓았다": 58442,
  "##놓으니": 68655,
  "##놓으면": 79549,
  "##놓은": 88842,
  "##놓을": 60216,
  "##놓지": 60489,
  "##놔": 66240,
  "##놔도": 58907,
  "##놔서": 52977,
  "##놔야": 53565,
  "##놕": 56938,
  "##놘": 64933,
  "##놜": 70706,
  "##놤": 72141,
  "##놥": 76372,
  "##놧": 60769,
  "##놨": 68482,
  "##놨는데": 66415,
  "##놨다": 85239,
  "##놨어요": 73551,
  "##놩": 53396,
  "##놬": 87424,
  "##놯": 71186,
  "##놰": 66202,
  "##뇄": 64478,
  "##뇆": 64730,
  "##뇌": 68608,
  "##뇐": 58368,
  "##뇔": 69014,
  "##뇜": 84744,
  "##뇝": 58227,
  "##뇟": 63537,
  "##뇠": 87548,
  "##뇡": 57892,
  "##뇨": 69526,
  "##뇩": 68963,
  "##뇬": 63214,
  "##뇮": 89842,
  "##뇯": 54869,
  "##뇰": 86350,
  "##뇸": 66262,
  "##뇹": 80146,
  "##뇻": 51495,
  "##뇽": 59064,
  "##뇾": 54504,
  "##눀": 87052,
  "##눁": 87664,
  "##눂": 86230,
  "##눃": 57066,
  "##누": 90402,
  "##누가": 90472,
  "##누리": 68785,
  "##눅": 68609,
  "##눈": 78104,
  "##눈썹": 68836,
  "##눈에": 86110,
  "##눈이": 83049,
  "##눊": 81810,
  "##눋": 64993,
  "##눌": 66603,
  "##눍": 57739,
  "##눓": 79650,
  "##눔": 68673,
  "##눕": 70308,
  "##눗": 74798,
  "##눙": 74516,
  "##눚": 53022,
  "##눛": 82211,
  "##눜": 72529,
  "##눝": 90134,
  "##눞": 61418,
  "##눟": 88448,
  "##눠": 51138,
  "##눤": 90626,
  "##눨": 50898,
  "##눰": 82599,
  "##눱": 80419,
  "##눳": 52739,
  "##눴": 82412,
  "##눵": 78137,
  "##눹": 59860,
  "##눼": 74169,
  "##뉀": 87517,
  "##뉄": 50983,
  "##뉌": 68152,
  "##뉍": 57108,
  "##뉏": 70167,
  "##뉑": 66876,
  "##뉔": 64491,
  "##뉘": 56416,
  "##뉙": 76136,
  "##뉜": 63837,
  "##뉠": 90556,
  "##뉨": 58091,
  "##뉩": 90401,
  "##뉫": 76839,
  "##뉬": 75425,
  "##뉭": 89446,
  "##뉰": 88920,
  "##뉴": 71920,
  "##뉴스": 59661,
  "##뉴얼": 77544,
  "##뉵": 79865,
  "##뉸": 89939,
  "##뉺": 56068,
  "##뉻": 62594,
  "##뉼": 70981,
  "##늄": 76527,
  "##늅": 86636,
  "##늇": 62921,
  "##늉": 56032,
  "##늊": 65868,
  "##늌": 90642,
  "##늍": 72389,
  "##늎": 56901,
  "##늏": 59210,
  "##느": 51544,
  "##느껴": 77554,
  "##느끼": 81084,
  "##느낌": 75705,
  "##느낌이": 76708,
  "##느냐": 54420,
  "##느냐고": 80172,
  "##느냐는": 62731,
  "##느냐에": 83747,
  "##느니": 84417,
  "##느라": 67421,
  "##느라고": 84633,
  "##늑": 67644,
  "##늒": 51681,
  "##늓": 57089,
  "##는": 57704,
  "##는가": 73430,
  "##는거": 71408,
  "##는건": 89783,
  "##는걸": 51480,
  "##는게": 78837,
  "##는다": 67337,
  "##는다고": 87518,
  "##는다는": 61299,
  "##는대": 51006,
  "##는데": 78030,
  "##는데도": 81487,
  "##는데요": 79654,
  "##는지": 80375,
  "##는지는": 78938,
  "##는지도": 85501,
  "##는지를": 86574,
  "##늕": 50724,
  "##늖": 62406,
  "##늗": 70320,
  "##늘": 83687,
  "##늙": 89388,
  "##늚": 65587,
  "##늛": 86393,
  "##늜": 51179,
  "##늟": 70512,
  "##늠": 66191,
  "##늡": 74747,
  "##늣": 69735,
  "##늤": 83161,
  "##능": 68431,
  "##능력": 65929,
  "##능력을": 63911,
  "##능력이": 73276,
  "##능한": 59409,
  "##늦": 86988,
  "##늦게": 56117,
  "##늧": 79050,
  "##늨": 90889,
  "##늩": 52877,
  "##늪": 87386,
  "##늫": 52433,
  "##늬": 68649,
  "##늭": 72229,
  "##늮": 84090,
  "##늰": 82476,
  "##늳": 60962,
  "##늴": 72498,
  "##늼": 80024,
  "##늽": 84386,
  "##늿": 77103,
  "##닁": 53368,
  "##닂": 55398,
  "##닄": 76915,
  "##닇": 57519,
  "##니": 59260,
  "##니가": 69952,
  "##니까": 74704,
  "##니까요": 64238,
  "##니깐": 51442,
  "##니는": 67283,
  "##니다": 81803,
  "##니닷": 85626,
  "##니당": 56846,
  "##니를": 75465,
  "##니발": 79198,
  "##니쉬": 89138,
  "##니스": 70247,
  "##니아": 51895,
  "##니어": 64270,
  "##니에": 60887,
  "##니와": 68885,
  "##니의": 58781,
  "##니즘": 78656,
  "##니커": 64748,
  "##니케이션": 68227,
  "##니터": 80337,
  "##니트": 91050,
  "##니티": 86279,
  "##닉": 67751,
  "##닉스": 66963,
  "##닊": 68330,
  "##닋": 77628,
  "##닌": 65153,
  "##닍": 59303,
  "##닎": 85064,
  "##닏": 58577,
  "##닐": 68436,
  "##닐라": 72496,
  "##닑": 72150,
  "##닒": 57320,
  "##닗": 66399,
  "##님": 79013,
  "##님과": 83677,
  "##님께": 60379,
  "##님께서": 55913,
  "##님도": 70692,
  "##님들": 87555,
  "##님들께": 65255,
  "##님들도": 59352,
  "##님들은": 73451,
  "##님들의": 85421,
  "##님들이": 74379,
  "##님에게": 78305,
  "##님은": 77583,
  "##님을": 67114,
  "##님의": 69720,
  "##님이": 87842,
  "##닙": 60936,
  "##닙니다": 85353,
  "##닚": 77422,
  "##닛": 51790,
  "##닜": 61051,
  "##닝": 88644,
  "##닝을": 65276,
  "##닞": 76198,
  "##닟": 53385,
  "##닠": 79433,
  "##닡": 55739,
  "##닢": 76424,
  "##닣": 80851,
  "##다": 80975,
  "##다가": 70488,
  "##다가도": 67462,
  "##다고": 82189,
  "##다나": 83138,
  "##다녀": 69536,
  "##다녔": 59584,
  "##다는": 67790,
  "##다는거": 62444,
  "##다는게": 66604,
  "##다니": 60958,
  "##다니고": 75943,
  "##다니는": 67671,
  "##다니다": 75175,
  "##다니며": 90603,
  "##다니면서": 86157,
  "##다닌": 77010,
  "##다닐": 69302,
  "##다닥": 57356,
  "##다드": 68597,
  "##다들": 62405,
  "##다란": 61316,
  "##다르": 86061,
  "##다른": 90919,
  "##다를": 61335,
  "##다리": 70218,
  "##다리가": 80052,
  "##다리를": 67744,
  "##다며": 51339,
  "##다면": 56729,
  "##다보": 68247,
  "##다보니": 74174,
  "##다보니까": 90422,
  "##다보면": 59771,
  "##다시": 64241,
  "##다시피": 62002,
  "##다양": 61172,
  "##다양한": 62523,
  "##다운": 88654,
  "##다음": 86241,
  "##다의": 82037,
  "##다이": 70132,
  "##다이빙": 69800,
  "##다이아": 82789,
  "##다이어": 62582,
  "##다이어트": 82279,
  "##다행": 69138,
  "##닥": 82422,
  "##닥터": 89069,
  "##닦": 82080,
  "##닧": 58706,
  "##단": 63992,
  "##단계": 90390,
  "##단계로": 63366,
  "##단과": 78217,
  "##단다": 88309,
  "##단백": 74774,
  "##단에": 71567,
  "##단에서": 84149,
  "##단위": 85215,
  "##단으로": 85316,
  "##단은": 76747,
  "##단을": 87665,
  "##단의": 78354,
  "##단이": 70020,
  "##단지": 70072,
  "##단체": 89737,
  "##닩": 84465,
  "##닪": 53849,
  "##닫": 75900,
  "##달": 71306,
  "##달까": 74567,
  "##달라": 70714,
  "##달라고": 71740,
  "##달라는": 84218,
  "##달러": 51692,
  "##달록": 81809,
  "##달아": 79072,
  "##달에": 78013,
  "##달은": 80669,
  "##달을": 51983,
  "##달이": 75189,
  "##달콤": 82454,
  "##달콤한": 83890,
  "##닭": 81660,
  "##닮": 76019,
  "##닯": 86190,
  "##닰": 79023,
  "##닲": 64361,
  "##닳": 81570,
  "##담": 61057,
  "##담당": 55085,
  "##담배": 75112,
  "##담아": 70655,
  "##담요": 88024,
  "##담은": 71438,
  "##담을": 76673,
  "##담이": 82753,
  "##담한": 56877,
  "##답": 91038,
  "##답게": 80110,
  "##답니다": 69733,
  "##답니당": 61450,
  "##닶": 90984,
  "##닷": 68200,
  "##닷컴": 59998,
  "##닸": 78316,
  "##당": 65953,
  "##당과": 51226,
  "##당시": 88342,
  "##당에": 55640,
  "##당에서": 79594,
  "##당으로": 56637,
  "##당은": 78432,
  "##당을": 71287,
  "##당의": 80575,
  "##당이": 72359,
  "##당하고": 90798,
  "##당하는": 87606,
  "##당한": 80653,
  "##당했다": 64866,
  "##당히": 84328,
  "##닺": 61859,
  "##닻": 91130,
  "##닼": 50876,
  "##닽": 52270,
  "##닾": 53743,
  "##닿": 67892,
  "##대": 58890,
  "##대가": 86755,
  "##대고": 63531,
  "##대교": 65808,
  "##대구": 75337,
  "##대기": 68635,
  "##대는": 88469,
  "##대도": 61490,
  "##대로": 50871,
  "##대를": 76558,
  "##대리": 55101,
  "##대며": 63421,
  "##대문": 53546,
  "##대박": 74706,
  "##대비": 71624,
  "##대사": 76273,
  "##대상": 85624,
  "##대서": 88403,
  "##대신": 63268,
  "##대에": 89751,
  "##대에서": 81684,
  "##대여": 55772,
  "##대와": 70696,
  "##대요": 88447,
  "##대용으로": 69886,
  "##대응": 80123,
  "##대의": 54107,
  "##대장": 70369,
  "##대전": 53797,
  "##대지": 52770,
  "##대책": 51100,
  "##대체": 77109,
  "##대출": 84815,
  "##대통령": 79609,
  "##대표": 68967,
  "##대학": 75031,
  "##대학교": 86432,
  "##대학원": 57906,
  "##대한": 55694,
  "##대해": 86922,
  "##대행": 81358,
  "##대형": 90493,
  "##대화": 83960,
  "##대회": 51261,
  "##대회를": 60094,
  "##대회에서": 77921,
  "##댁": 56401,
  "##댄": 80001,
  "##댄스": 79040,
  "##댇": 82890,
  "##댈": 89438,
  "##댉": 61107,
  "##댐": 66694,
  "##댑": 56124,
  "##댓": 65817,
  "##댓글": 62119,
  "##댔": 54408,
  "##댔다": 57047,
  "##댕": 87971,
  "##댖": 50834,
  "##댗": 69745,
  "##댘": 85895,
  "##댙": 74186,
  "##댚": 65730,
  "##댛": 50943,
  "##댜": 85177,
  "##댝": 51030,
  "##댞": 64692,
  "##댠": 80648,
  "##댣": 62956,
  "##댤": 51175,
  "##댥": 63562,
  "##댧": 89088,
  "##댬": 64697,
  "##댭": 54061,
  "##댯": 57417,
  "##댰": 72433,
  "##댱": 68020,
  "##댲": 73786,
  "##댴": 86874,
  "##댵": 78609,
  "##댷": 73348,
  "##댸": 74495,
  "##댼": 65191,
  "##덈": 88218,
  "##덍": 59626,
  "##더": 91017,
  "##더가": 79310,
  "##더군요": 53086,
  "##더기": 68416,
  "##더는": 71161,
  "##더니": 52362,
  "##더더기": 50560,
  "##더라": 82098,
  "##더라고": 55236,
  "##더라고요": 53348,
  "##더라구": 65707,
  "##더라구여": 55286,
  "##더라구요": 89236,
  "##더라구용": 88122,
  "##더라는": 67724,
  "##더라도": 82619,
  "##더라면": 79451,
  "##더랬": 62929,
  "##더러": 54971,
  "##더로": 69179,
  "##더를": 79547,
  "##더블": 68643,
  "##더스": 71354,
  "##더욱": 59494,
  "##더의": 71127,
  "##덕": 86953,
  "##덕분에": 61917,
  "##덕션": 76058,
  "##덕에": 89286,
  "##덖": 87418,
  "##덗": 64397,
  "##던": 87752,
  "##던가": 70146,
  "##던데": 85231,
  "##던지": 67065,
  "##던트": 77219,
  "##덙": 69947,
  "##덚": 62699,
  "##덛": 56374,
  "##덜": 67970,
  "##덜덜": 77619,
  "##덝": 76152,
  "##덞": 88359,
  "##덟": 76077,
  "##덢": 53599,
  "##덣": 55930,
  "##덤": 57730,
  "##덥": 76523,
  "##덦": 71613,
  "##덧": 54942,
  "##덨": 81432,
  "##덩": 52271,
  "##덩이": 72745,
  "##덪": 70213,
  "##덫": 56615,
  "##덬": 85279,
  "##덭": 70347,
  "##덮": 80597,
  "##덯": 69926,
  "##데": 68809,
  "##데기": 89972,
  "##데다": 66814,
  "##데도": 79331,
  "##데로": 88635,
  "##데리": 65712,
  "##데미": 80454,
  "##데스": 58047,
  "##데요": 62129,
  "##데이": 62738,
  "##데이션": 75663,
  "##데이터": 84267,
  "##데이트": 56665,
  "##데일리": 71506,
  "##데코": 74470,
  "##덱": 82852,
  "##덴": 83449,
  "##덷": 63920,
  "##델": 78195,
  "##뎀": 78916,
  "##뎁": 52640,
  "##뎃": 59171,
  "##뎄": 89096,
  "##뎅": 56110,
  "##뎆": 86971,
  "##뎇": 56837,
  "##뎈": 50861,
  "##뎉": 60913,
  "##뎊": 69869,
  "##뎋": 83572,
  "##뎌": 85451,
  "##뎍": 67534,
  "##뎐": 86777,
  "##뎓": 83003,
  "##뎔": 62860,
  "##뎜": 82236,
  "##뎝": 85886,
  "##뎟": 67699,
  "##뎠": 54819,
  "##뎡": 90519,
  "##뎢": 80004,
  "##뎤": 83627,
  "##뎥": 74728,
  "##뎦": 73063,
  "##뎧": 73730,
  "##뎨": 69997,
  "##뎩": 51830,
  "##뎬": 82354,
  "##뎰": 66215,
  "##뎸": 83791,
  "##뎽": 65441,
  "##도": 88474,
  "##도가": 53923,
  "##도구": 54772,
  "##도그": 78744,
  "##도까지": 81885,
  "##도는": 85134,
  "##도도": 88882,
  "##도라": 81832,
  "##도로": 56472,
  "##도록": 54641,
  "##도르": 74058,
  "##도를": 68254,
  "##도리": 55594,
  "##도서": 59636,
  "##도서관": 72019,
  "##도시": 60625,
  "##도시락": 71932,
  "##도어": 84654,
  "##도에": 56496,
  "##도에서": 65237,
  "##도와": 70304,
  "##도우": 65112,
  "##도의": 87691,
  "##도장": 67739,
  "##도전": 80809,
  "##도착": 62592,
  "##독": 86614,
  "##독교": 77569,
  "##독성": 63633,
  "##독을": 78697,
  "##독한": 64029,
  "##돆": 56037,
  "##돇": 67541,
  "##돈": 55415,
  "##돈을": 75529,
  "##돈이": 87131,
  "##돉": 86235,
  "##돊": 88070,
  "##돋": 81499,
  "##돌": 80448,
  "##돌고": 80322,
  "##돌아": 79727,
  "##돌을": 79338,
  "##돌이": 67279,
  "##돍": 87550,
  "##돎": 65244,
  "##돏": 84262,
  "##돐": 89313,
  "##돒": 65551,
  "##돓": 60041,
  "##돔": 64276,
  "##돕": 67763,
  "##돖": 73776,
  "##돗": 79088,
  "##돘": 72628,
  "##동": 62402,
  "##동강": 56515,
  "##동과": 50572,
  "##동구": 88656,
  "##동글": 57879,
  "##동기": 60260,
  "##동네": 82398,
  "##동물": 61767,
  "##동산": 51678,
  "##동생": 66902,
  "##동안": 84558,
  "##동에": 73621,
  "##동에서": 68380,
  "##동원": 52565,
  "##동으로": 67034,
  "##동은": 80104,
  "##동을": 85699,
  "##동의": 64457,
  "##동이": 72687,
  "##동화": 77761,
  "##돚": 86138,
  "##돛": 68294,
  "##돜": 68977,
  "##돝": 52773,
  "##돞": 65586,
  "##돟": 60426,
  "##돠": 69858,
  "##돡": 63541,
  "##돤": 70822,
  "##돨": 58572,
  "##돩": 69268,
  "##돰": 78993,
  "##돱": 81844,
  "##돳": 51627,
  "##돴": 82083,
  "##돵": 62096,
  "##돸": 57331,
  "##돻": 79161,
  "##돼": 78972,
  "##돼서": 57122,
  "##돼야": 72924,
  "##돼요": 81837,
  "##돼지": 71959,
  "##돽": 88071,
  "##돾": 51857,
  "##됀": 64455,
  "##됄": 85139,
  "##됌": 58959,
  "##됍": 89644,
  "##됏": 56008,
  "##됐": 71739,
  "##됐고": 83581,
  "##됐는데": 86237,
  "##됐다": 75352,
  "##됐다고": 78595,
  "##됐다는": 81278,
  "##됐던": 54776,
  "##됐습니다": 78272,
  "##됐어요": 53914,
  "##됐으며": 77806,
  "##됐을": 50687,
  "##됐지만": 68698,
  "##됑": 60372,
  "##됒": 82793,
  "##됔": 72070,
  "##됗": 68481,
  "##되": 84458,
  "##되거나": 56658,
  "##되게": 61196,
  "##되고": 78258,
  "##되구요": 71494,
  "##되기": 69180,
  "##되기도": 80373,
  "##되나": 54298,
  "##되네요": 89759,
  "##되는": 73371,
  "##되는게": 67474,
  "##되는데": 72895,
  "##되는데요": 64107,
  "##되는지": 83358,
  "##되니": 82531,
  "##되니까": 72149,
  "##되더라구요": 69884,
  "##되던": 64493,
  "##되도록": 53856,
  "##되며": 72244,
  "##되면": 53705,
  "##되면서": 76068,
  "##되므로": 65186,
  "##되서": 70394,
  "##되어": 65821,
  "##되어서": 71015,
  "##되어야": 62705,
  "##되어있는": 60001,
  "##되어있어서": 51458,
  "##되었": 58930,
  "##되었고": 69682,
  "##되었기": 60554,
  "##되었네요": 70260,
  "##되었는데": 85955,
  "##되었는데요": 84115,
  "##되었다": 51587,
  "##되었다고": 77601,
  "##되었다는": 69883,
  "##되었답니다": 77235,
  "##되었던": 58640,
  "##되었습니다": 51978,
  "##되었어요": 73724,
  "##되었으나": 69779,
  "##되었으며": 54215,
  "##되었을": 83271,
  "##되었지만": 86797,
  "##되요": 77200,
  "##되자": 71804,
  "##되지": 79827,
  "##되지는": 85803,
  "##되지만": 79750,
  "##됙": 87085,
  "##된": 61764,
  "##된다": 73827,
  "##된다고": 85361,
  "##된다는": 81177,
  "##된다면": 68595,
  "##된답니다": 75028,
  "##된장": 72013,
  "##됝": 63967,
  "##됟": 59773,
  "##될": 62968,
  "##될지": 70380,
  "##됡": 80128,
  "##됢": 60218,
  "##됨": 62335,
  "##됨에": 73050,
  "##됩": 50919,
  "##됩니다": 67721,
  "##됫": 84596,
  "##됬": 68263,
  "##됭": 65189,
  "##됮": 54331,
  "##됰": 59792,
  "##됳": 62942,
  "##됴": 52112,
  "##됵": 74952,
  "##됸": 54138,
  "##됻": 85768,
  "##됼": 72171,
  "##둁": 78801,
  "##둄": 82002,
  "##둅": 79545,
  "##둇": 57127,
  "##둉": 61183,
  "##둊": 84383,
  "##둌": 55686,
  "##둏": 69634,
  "##두": 51600,
  "##두가": 88270,
  "##두고": 84726,
  "##두근": 60119,
  "##두기": 87270,
  "##두께": 86416,
  "##두는": 86877,
  "##두니": 84535,
  "##두로": 60891,
  "##두루": 88790,
  "##두를": 74098,
  "##두리": 56383,
  "##두면": 53814,
  "##두부": 88004,
  "##두었던": 76898,
  "##두에": 52823,
  "##두지": 85556,
  "##두피": 66705,
  "##둑": 84291,
  "##둒": 59484,
  "##둓": 84194,
  "##둔": 70284,
  "##둔다": 58766,
  "##둗": 81969,
  "##둘": 74556,
  "##둘러": 57370,
  "##둘레": 66830,
  "##둘이": 78822,
  "##둙": 79713,
  "##둚": 67321,
  "##둟": 59867,
  "##둠": 72666,
  "##둡": 58377,
  "##둡니다": 61809,
  "##둣": 60908,
  "##둤": 53740,
  "##둥": 74362,
  "##둥이": 63609,
  "##둦": 83964,
  "##둧": 56201,
  "##둨": 63816,
  "##둩": 59155,
  "##둪": 89579,
  "##둫": 55125,
  "##둬": 81687,
  "##둬야": 88296,
  "##둭": 74353,
  "##둮": 70259,
  "##둯": 72089,
  "##둰": 56184,
  "##둴": 63286,
  "##둵": 79211,
  "##둻": 65697,
  "##둼": 84532,
  "##둽": 55150,
  "##둿": 89549,
  "##뒀": 67316,
  "##뒀다": 77373,
  "##뒀어요": 82491,
  "##뒁": 63233,
  "##뒇": 61420,
  "##뒈": 77945,
  "##뒌": 81071,
  "##뒐": 72587,
  "##뒑": 54348,
  "##뒘": 61453,
  "##뒙": 61020,
  "##뒛": 77108,
  "##뒝": 52816,
  "##뒠": 65156,
  "##뒤": 56253,
  "##뒤로": 83770,
  "##뒤에": 78704,
  "##뒥": 54073,
  "##뒨": 53731,
  "##뒫": 53021,
  "##뒬": 89169,
  "##뒴": 60687,
  "##뒵": 77547,
  "##뒷": 63737,
  "##뒸": 73288,
  "##뒹": 63386,
  "##뒺": 58591,
  "##듀": 86572,
  "##듁": 73867,
  "##듄": 67277,
  "##듇": 51439,
  "##듈": 65411,
  "##듐": 51113,
  "##듑": 77756,
  "##듓": 91225,
  "##듕": 67607,
  "##듖": 65185,
  "##듘": 75008,
  "##듚": 70427,
  "##듛": 82976,
  "##드": 64444,
  "##드가": 57470,
  "##드네요": 56600,
  "##드는": 57881,
  "##드디어": 77968,
  "##드라": 58042,
  "##드라구요": 54924,
  "##드라마": 65503,
  "##드라이": 69133,
  "##드라이브": 61753,
  "##드러": 79603,
  "##드레": 65554,
  "##드레스": 55047,
  "##드려": 87795,
  "##드려서": 74339,
  "##드려야": 78400,
  "##드려요": 52453,
  "##드렸": 65741,
  "##드렸는데": 74992,
  "##드렸습니다": 60932,
  "##드렸어요": 78672,
  "##드로": 72368,
  "##드를": 76670,
  "##드름": 54648,
  "##드름이": 58530,
  "##드리": 85272,
  "##드리겠습니다": 61839,
  "##드리고": 61244,
  "##드리는": 90269,
  "##드리며": 63474,
  "##드리면": 76594,
  "##드리지": 60856,
  "##드린": 66519,
  "##드릴": 66786,
  "##드릴게요": 57802,
  "##드릴께요": 78712,
  "##드림": 55065,
  "##드립": 64887,
  "##드립니다": 85649,
  "##드시": 56714,
  "##드에": 52157,
  "##드에서": 56027,
  "##드와": 77979,
  "##드의": 58332,
  "##득": 68624,
  "##득한": 69172,
  "##듞": 51901,
  "##듟": 87578,
  "##든": 52607,
  "##든가": 79253,
  "##든다": 67786,
  "##든지": 82069,
  "##듡": 86584,
  "##듢": 85681,
  "##듣": 70298,
  "##듣고": 51780,
  "##들": 75142,
  "##들게": 79489,
  "##들고": 54936,
  "##들과": 78964,
  "##들과는": 61634,
  "##들과의": 77932,
  "##들기": 59805,
  "##들까지": 83760,
  "##들께": 83272,
  "##들끼리": 50709,
  "##들도": 55996,
  "##들로": 52124,
  "##들로부터": 85559,
  "##들만": 63637,
  "##들면": 75167,
  "##들보다": 88980,
  "##들아": 73938,
  "##들어": 64468,
  "##들어가": 77593,
  "##들어가는": 54468,
  "##들어서": 74749,
  "##들어요": 53885,
  "##들었다": 77315,
  "##들에": 74221,
  "##들에게": 53648,
  "##들에게는": 77901,
  "##들에게도": 80266,
  "##들에겐": 53405,
  "##들에서": 56063,
  "##들여": 80030,
  "##들은": 89753,
  "##들을": 68282,
  "##들의": 72806,
  "##들이": 67550,
  "##들이고": 58895,
  "##들이나": 69660,
  "##들이는": 86437,
  "##들이다": 78322,
  "##들이라": 59879,
  "##들이랑": 90417,
  "##들이에요": 70224,
  "##들인": 84857,
  "##들입니다": 76159,
  "##들지": 82926,
  "##들처럼": 56062,
  "##들한테": 54636,
  "##듥": 78073,
  "##듦": 54432,
  "##듧": 60952,
  "##듨": 74565,
  "##듩": 70082,
  "##듪": 69006,
  "##듫": 91081,
  "##듬": 89203,
  "##듬뿍": 83756,
  "##듬해": 89376,
  "##듭": 72538,
  "##듭니다": 51937,
  "##듯": 84438,
  "##듯요": 54561,
  "##듯이": 84512,
  "##듯하다": 54464,
  "##듯한": 70743,
  "##듯합니다": 55508,
  "##듯해요": 52496,
  "##듰": 84129,
  "##등": 73490,
  "##등과": 59578,
  "##등급": 78144,
  "##등도": 53180,
  "##등등": 68964,
  "##등록": 85825,
  "##등분": 55728,
  "##등에": 85798,
  "##등으로": 80078,
  "##등은": 52634,
  "##등을": 70870,
  "##등의": 55284,
  "##등이": 84296,
  "##등학교": 61486,
  "##등한": 78707,
  "##듲": 56605,
  "##듳": 52460,
  "##듴": 58947,
  "##듵": 61732,
  "##듶": 56735,
  "##듷": 71733,
  "##듸": 74390,
  "##듹": 70629,
  "##듼": 54244,
  "##듿": 57322,
  "##딀": 70710,
  "##딈": 52680,
  "##딉": 68499,
  "##딋": 70503,
  "##딍": 64826,
  "##디": 90062,
  "##디가": 80046,
  "##디건": 54467,
  "##디는": 73487,
  "##디다": 76331,
  "##디를": 72310,
  "##디션": 53316,
  "##디스": 66461,
  "##디스크": 54581,
  "##디아": 90594,
  "##디어": 53707,
  "##디언": 72183,
  "##디에": 54001,
  "##디에이터": 78343,
  "##디오": 82690,
  "##디움": 53092,
  "##디의": 91057,
  "##디자인": 64585,
  "##디지털": 63278,
  "##디한": 74647,
  "##딕": 62317,
  "##딖": 78414,
