{
  "##00만": 66558,
  "##00원": 83558,
  "##00원에": 84414,
  "##0년": 74923,
  "##0년대": 84750,
  "##1개": 82927,
  "##1년": 88627,
  "##1일": 52028,
  "##1호": 66737,
  "##1회": 59107,
  "##2가": 70474,
  "##2개": 63469,
  "##2년": 73260,
  "##2는": 67372,
  "##2를": 51834,
  "##2의": 51105,
  "##2일": 72331,
  "##30분": 83157,
  "##3개": 53089,
  "##3년": 63778,
  "##3일": 71138,
  "##4년": 66180,
  "##5년": 83818,
  "##5일": 90421,
  "##5천": 90568,
  "##6년": 54978,
  "##7년": 77408,
  "##8년": 76087,
  "##900원": 53001,
  "##90원": 53877,
  "##9년": 82277,
  "##a는": 69290,
  "##a의": 78413,
  "##cm로": 90950,
  "##cm의": 83533,
  "##g으로": 81153,
  "##g의": 85515,
  "##mm로": 85476,
  "##mm의": 77655,
  "##m의": 54318,
  "##∼": 85960,
  "##ㄱ": 69956,
  "##ㄲ": 62876,
  "##ㄳ": 85355,
  "##ㄴ": 56456,
  "##ㄵ": 77013,
  "##ㄶ": 87993,
  "##ㄷ": 64162,
  "##ㄷㄷ": 70670,
  "##ㄸ": 85400,
  "##ㄹ": 53225,
  "##ㄺ": 72670,
  "##ㄻ": 79008,
  "##ㄼ": 63164,
  "##ㄽ": 89505,
  "##ㄾ": 52722,
  "##ㄿ": 74442,
  "##ㅀ": 50547,
  "##ㅁ": 76947,
  "##ㅂ": 68297,
  "##ㅃ": 56187,
  "##ㅄ": 77933,
  "##ㅅ": 87458,
  "##ㅆ": 87656,
  "##ㅇ": 73447,
  "##ㅈ": 78112,
  "##ㅉ": 81171,
  "##ㅊ": 58871,
  "##ㅋ": 51455,
  "##ㅋㅋ": 57406,
  "##ㅌ": 50879,
  "##ㅍ": 61112,
  "##ㅎ": 65521,
  "##ㅎㅎ": 54868,
  "##가": 55124,
  "##가가": 54309,
  "##가가치": 51952,
  "##가게": 54545,
  "##가격": 61932,
  "##가격도": 78709,
  "##가격에": 84241,
  "##가격으로": 51968,
  "##가격은": 88842,
  "##가격이": 86790,
  "##가고": 72765,
  "##가공": 55665,
  "##가구": 82907,
  "##가구를": 83923,
  "##가기": 83778,
  "##가까": 74839,
  "##가끔": 84340,
  "##가나": 55365,
  "##가는": 80872,
  "##가는데": 67091,
  "##가능": 60993,
  "##가능하고": 67579,
  "##가능하다": 53837,
  "##가능한": 83203,
  "##가능합니다": 54666,
  "##가능해요": 79222,
  "##가니": 59902,
  "##가다": 69756,
  "##가도": 62372,
  "##가드": 54551,
  "##가득": 82946,
  "##가든": 84703,
  "##가락": 85535,
  "##가량": 58208,
  "##가로": 61651,
  "##가루": 56398,
  "##가루가": 78287,
  "##가루를": 54402,
  "##가르": 67114,
  "##가를": 66143,
  "##가리": 89551,
  "##가며": 82360,
  "##가면": 87253,
  "##가면서": 84437,
  "##가방": 50552,
  "##가볍": 86327,
  "##가보다": 87547,
  "##가봐요": 56927,
  "##가서": 85819,
  "##가성비": 75714,
  "##가스": 82162,
  "##가슴": 75605,
  "##가습": 64091,
  "##가시": 68512,
  "##가야": 64275,
  "##가에": 55368,
  "##가에서": 84677,
  "##가와": 89218,
  "##가요": 64885,
  "##가을": 56382,
  "##가의": 80250,
  "##가입": 56733,
  "##가장": 76755,
  "##가전": 69273,
  "##가정": 66847,
  "##가져": 58448,
  "##가족": 56548,
  "##가죽": 53291,
  "##가지": 64224,
  "##가지가": 80277,
  "##가지고": 58530,
  "##가지로": 61153,
  "##가지를": 70621,
  "##가지만": 63511,
  "##가지의": 61856,
  "##가치": 80348,
  "##각": 68564,
  "##각각": 71969,
  "##각으로": 82925,
  "##각을": 82751,
  "##각이": 50940,
  "##각종": 53091,
  "##각질": 80852,
  "##갂": 51457,
  "##갃": 78420,
  "##간": 85633,
  "##간다": 85722,
  "##간다고": 53468,
  "##간다는": 72836,
  "##간단": 89751,
  "##간담": 52081,
  "##간식": 84825,
  "##간식으로": 76207,
  "##간에": 76414,
  "##간은": 53902,
  "##간을": 65401,
  "##간의": 73933,
  "##간이": 57747,
  "##간장": 80672,
  "##간지": 73785,
  "##간히": 61513,
  "##갅": 53484,
  "##갆": 79850,
  "##갇": 66312,
  "##갈": 68233,
  "##갈때": 59825,
  "##갈비": 61861,
  "##갈이": 52113,
  "##갉": 51363,
  "##갊": 70095,
  "##갋": 60238,
  "##갌": 89156,
  "##갍": 62658,
  "##갏": 58450,
  "##감": 76240,
  "##감각": 76002,
  "##감과": 77150,
  "##감도": 75206,
  "##감독": 69866,
  "##감사": 75795,
  "##감사합니다": 67998,
  "##감성": 61346,
  "##감에": 62422,
  "##감으로": 86992,
  "##감은": 75105,
  "##감을": 76334,
  "##감의": 51036,
  "##감이": 90595,
  "##감자": 76280,
  "##감치": 66912,
  "##감한": 72589,
  "##갑": 89606,
  "##갑니다": 82536,
  "##갑자기": 72903,
  "##값": 63571,
  "##값은": 54023,
  "##값을": 59335,
  "##값이": 74766,
  "##갓": 78169,
  "##갔": 86049,
  "##갔고": 70566,
  "##갔는데": 66654,
  "##갔다": 60048,
  "##갔다가": 60873,
  "##갔던": 89966,
  "##갔습니다": 89706,
  "##갔어요": 61039,
  "##갔을": 58032,
  "##강": 59372,
  "##강도": 50645,
  "##강력": 71486,
  "##강사": 55817,
  "##강아지": 72176,
  "##강을": 90499,
  "##강의": 54161,
  "##강이": 75561,
  "##강정": 53463,
  "##강추": 75133,
  "##강한": 85521,
  "##강화": 58154,
  "##갖": 79176,
  "##갖고": 70903,
  "##갗": 69117,
  "##갘": 82182,
  "##같": 66602,
  "##같다": 68803,
  "##같아": 72960,
  "##같아서": 81631,
  "##같아요": 54065,
  "##같은": 81583,
  "##같은거": 89545,
  "##같은게": 53185,
  "##같은데": 90864,
  "##같이": 88707,
  "##갚": 75439,
  "##갛": 90436,
  "##개": 55687,
  "##개가": 70324,
  "##개국": 84029,
  "##개념": 57714,
  "##개는": 78933,
  "##개로": 62853,
  "##개를": 51897,
  "##개발": 73206,
  "##개봉": 63499,
  "##개비": 85899,
  "##개선": 77115,
  "##개씩": 87714,
  "##개에": 65977,
  "##개월": 68810,
  "##개의": 80116,
  "##개인": 81321,
  "##개인적으로": 71166,
  "##개장": 85082,
  "##개혁": 80726,
  "##객": 73203,
  "##객이": 80934,
  "##갞": 68165,
  "##갠": 87655,
  "##갡": 51278,
  "##갢": 64751,
  "##갣": 65873,
  "##갤": 79264,
  "##갤러리": 64245,
  "##갬": 61282,
  "##갭": 57568,
  "##갯": 86095,
  "##갰": 59848,
  "##갱": 91081,
  "##갲": 82171,
  "##갳": 66746,
  "##갴": 57888,
  "##갵": 53460,
  "##갶": 81297,
  "##갷": 78655,
  "##갸": 85948,
  "##갹": 86475,
  "##갺": 62431,
  "##갼": 51447,
  "##갿": 58742,
  "##걀": 61212,
  "##걁": 61005,
  "##걈": 71587,
  "##걉": 73798,
  "##걋": 63148,
  "##걌": 79481,
  "##걍": 84704,
  "##걎": 89477,
  "##걏": 73214,
  "##걐": 77111,
  "##걑": 65138,
  "##걓": 91024,
  "##걔": 57629,
  "##걕": 63963,
  "##걖": 59365,
  "##걘": 57503,
  "##걜": 71041,
  "##걤": 56128,
  "##걨": 71274,
  "##걩": 90162,
  "##거": 54519,
  "##거가": 59400,
  "##거같": 71997,
  "##거같네요": 62841,
  "##거같아": 61848,
  "##거같아서": 90724,
  "##거같아요": 58800,
  "##거고": 61433,
  "##거나": 52882,
  "##거는": 81628,
  "##거니": 88626,
  "##거다": 89785,
  "##거든": 64289,
  "##거든요": 52224,
  "##거라": 58557,
  "##거라고": 58494,
  "##거라서": 79078,
  "##거랑": 85643,
  "##거래": 66447,
  "##거래소": 87660,
  "##거려서": 65553,
  "##거렸다": 70537,
  "##거로": 88991,
  "##거를": 63368,
  "##거리": 61381,
  "##거리가": 82120,
  "##거리고": 73472,
  "##거리는": 87592,
  "##거리로": 67032,
  "##거리를": 53256,
  "##거리며": 63808,
  "##거리면서": 83274,
  "##거리에": 79426,
  "##거리에서": 66731,
  "##거리지": 76271,
  "##거림": 84906,
  "##거림이": 69963,
  "##거면": 60625,
  "##거보다": 89066,
  "##거스": 67706,
  "##거야": 77635,
  "##거에": 83516,
  "##거에요": 69357,
  "##거예요": 60299,
  "##거운": 81514,
  "##거울": 85973,
  "##거의": 90953,
  "##거죠": 89261,
  "##거지": 90353,
  "##거진": 77652,
  "##거치": 88266,
  "##거품": 90805,
  "##걱": 71213,
  "##걱정": 71356,
  "##걲": 71330,
  "##걳": 80895,
  "##건": 53170,
  "##건가": 53787,
  "##건가요": 73326,
  "##건강": 52549,
  "##건강에": 64886,
  "##건강을": 91054,
  "##건강한": 71209,
  "##건데": 80055,
  "##건데요": 58441,
  "##건디": 85962,
  "##건만": 68749,
  "##건물": 59904,
  "##건설": 65016,
  "##건성": 52978,
  "##건에": 58786,
  "##건으로": 76203,
  "##건은": 89187,
  "##건을": 90961,
  "##건의": 68694,
  "##건이": 60210,
  "##건조": 62108,
  "##건조대": 84240,
  "##건지": 52829,
  "##건축": 82223,
  "##걵": 87952,
  "##걶": 89666,
  "##걷": 53487,
  "##걸": 57610,
  "##걸까": 76204,
  "##걸까요": 54433,
  "##걸레": 51686,
  "##걸로": 67872,
  "##걸요": 73041,
  "##걸음": 89772,
  "##걸이": 77859,
  "##걸이가": 80111,
  "##걸이는": 64032,
  "##걸이를": 84662,
  "##걹": 54413,
  "##걺": 54939,
  "##걼": 79289,
  "##걾": 89336,
  "##걿": 69693,
  "##검": 88604,
  "##검사": 67466,
  "##검사를": 52052,
  "##검색": 70868,
  "##검을": 86874,
  "##검진": 51004,
  "##겁": 66946,
  "##겁니다": 52536,
  "##겂": 62268,
  "##것": 87476,
  "##것같": 55932,
  "##것같네요": 82423,
  "##것같다": 66670,
  "##것같습니다": 65661,
  "##것같아": 50582,
  "##것같아서": 84082,
  "##것같아요": 70633,
  "##것같은": 50839,
  "##것과": 84615,
  "##것도": 78326,
  "##것들": 69603,
  "##것들이": 54470,
  "##것만": 81001,
  "##것보다": 83264,
  "##것에": 63146,
  "##것으로": 76383,
  "##것은": 53835,
  "##것을": 67829,
  "##것이": 86966,
  "##것이다": 53142,
  "##것입니다": 70504,
  "##것처럼": 58003,
  "##겄": 66362,
  "##겅": 82289,
  "##겆": 80699,
  "##겇": 66398,
  "##겈": 75320,
  "##겉": 67132,
  "##겊": 59470,
  "##겋": 73778,
  "##게": 89738,
  "##게는": 79041,
  "##게도": 87295,
  "##게요": 57408,
  "##게용": 86391,
  "##게이트": 87239,
  "##게임": 81304,
  "##게임을": 81917,
  "##게장": 67061,
  "##게티": 88190,
  "##겍": 82308,
  "##겎": 61363,
  "##겏": 52370,
  "##겐": 78561,
  "##겒": 79520,
  "##겓": 81346,
  "##겔": 70361,
  "##겙": 78004,
  "##겚": 86652,
  "##겜": 56130,
  "##겝": 65994,
  "##겟": 87556,
  "##겟어요": 57787,
  "##겠": 63948,
  "##겠고": 61001,
  "##겠구나": 60074,
  "##겠네": 77328,
  "##겠네요": 50806,
  "##겠는가": 65758,
  "##겠는데": 57394,
  "##겠다": 52220,
  "##겠다고": 61614,
  "##겠다는": 62584,
  "##겠다며": 68657,
  "##겠더라고요": 54593,
  "##겠더라구요": 60806,
  "##겠습니까": 62632,
  "##겠습니다": 56366,
  "##겠어": 63764,
  "##겠어요": 72346,
  "##겠음": 52452,
  "##겠죠": 79632,
  "##겠지": 62479,
  "##겠지만": 87345,
  "##겠지요": 85588,
  "##겡": 54577,
  "##겢": 85636,
  "##겣": 86712,
  "##겤": 70922,
  "##겥": 88358,
  "##겦": 59090,
  "##겧": 80642,
  "##겨": 78686,
  "##겨서": 67530,
  "##겨요": 53190,
  "##겨우": 81621,
  "##겨운": 57456,
  "##겨울": 84391,
  "##격": 56164,
  "##격에": 57185,
  "##격으로": 80517,
  "##격을": 55114,
  "##격이": 59705,
  "##격한": 79736,
  "##겪": 51637,
  "##겫": 70272,
  "##견": 68766,
  "##견을": 71966,
  "##견이": 64883,
  "##겭": 65348,
  "##겮": 72476,
  "##겯": 54938,
  "##결": 74940,
  "##결과": 61325,
  "##결과를": 53221,
  "##결국": 66708,
  "##결에": 59370,
  "##결을": 60332,
  "##결이": 56297,
  "##결정": 71785,
  "##결제": 54580,
  "##결혼": 55557,
  "##겱": 70422,
  "##겲": 84320,
  "##겳": 84502,
  "##겴": 63446,
  "##겵": 50642,
  "##겷": 68091,
  "##겸": 53526,
  "##겸사": 55123,
  "##겹": 84404,
  "##겹게": 53357,
  "##겹살": 62107,
  "##겺": 85617,
  "##겻": 56290,
  "##겼": 79454,
  "##겼는데": 66576,
  "##겼다": 86256,
  "##겼어요": 72303,
  "##경": 68291,
  "##경과": 56910,
  "##경기": 82405,
  "##경기를": 55541,
  "##경기에서": 86020,
  "##경에": 50810,
  "##경영": 50739,
  "##경우": 68242,
  "##경우가": 53957,
  "##경으로": 89174,
  "##경은": 81290,
  "##경을": 79188,
  "##경의": 60025,
  "##경이": 59051,
  "##경쟁": 74423,
  "##경제": 88819,
  "##경찰": 86885,
  "##경험": 53795,
  "##겾": 77724,
  "##겿": 54157,
  "##곀": 68720,
  "##곁": 79847,
  "##곂": 81813,
  "##곃": 69621,
  "##계": 91113,
  "##계가": 57379,
  "##계는": 74080,
  "##계란": 50520,
  "##계로": 90924,
  "##계를": 87303,
  "##계산": 85592,
  "##계속": 73194,
  "##계약": 84342,
  "##계약을": 56750,
  "##계에": 85897,
  "##계에서": 72127,
  "##계열": 68949,
  "##계와": 65271,
  "##계의": 89882,
  "##계절": 61526,
  "##계좌": 78710,
  "##계층": 85172,
  "##계탕": 86719,
  "##계획": 63342,
  "##계획을": 76960,
  "##곅": 67451,
  "##곈": 84487,
  "##곌": 56089,
  "##곔": 80027,
  "##곕": 73337,
  "##곗": 88975,
  "##곘": 51654,
  "##곙": 78553,
  "##곚": 52227,
  "##곜": 74522,
  "##곞": 89789,
  "##곟": 53394,
  "##고": 88629,
  "##고가": 75250,
  "##고객": 66034,
  "##고구마": 60404,
  "##고급": 84431,
  "##고기": 74773,
  "##고기를": 81738,
  "##고는": 56567,
  "##고데기": 86442,
  "##고도": 62057,
  "##고등학교": 61740,
  "##고로": 71907,
  "##고루": 62093,
  "##고를": 74710,
  "##고리": 55508,
  "##고무": 57935,
  "##고민": 77333,
  "##고사": 56996,
  "##고생": 58374,
  "##고속": 70801,
  "##고속도로": 78446,
  "##고양": 72155,
  "##고양이": 62712,
  "##고에": 71058,
  "##고와": 69613,
  "##고요": 81379,
  "##고의": 83553,
  "##고정": 70429,
  "##고추": 81553,
  "##고한": 87311,
  "##곡": 69300,
  "##곡동": 71109,
  "##곡으로": 64688,
  "##곡은": 87658,
  "##곡을": 76512,
  "##곡의": 82221,
  "##곡이": 81662,
  "##곢": 54520,
  "##곣": 79715,
  "##곤": 54862,
  "##곥": 55260,
  "##곦": 79914,
  "##곧": 81665,
  "##골": 52590,
  "##골드": 86249,
  "##골목": 79311,
  "##골을": 78425,
  "##골이": 62062,
  "##골프": 75147,
  "##곩": 81591,
  "##곪": 88361,
  "##곫": 64893,
  "##곬": 88517,
  "##곮": 59393,
  "##곯": 90661,
  "##곰": 51199,
  "##곱": 79628,
  "##곲": 85546,
  "##곳": 64351,
  "##곳도": 87397,
  "##곳에": 56720,
  "##곳에서": 67105,
  "##곳으로": 59219,
  "##곳은": 72403,
  "##곳을": 80601,
  "##곳의": 63951,
  "##곳이": 59965,
  "##곴": 67492,
  "##공": 79347,
  "##공간": 50562,
  "##공간을": 81735,
  "##공간이": 76746,
  "##공개": 90390,
  "##공격": 78720,
  "##공구": 88335,
  "##공급": 52152,
  "##공기": 64169,
  "##공단": 90483,
  "##공동": 72970,
  "##공무원": 76668,
  "##공방": 91091,
  "##공부": 86320,
  "##공사": 56868,
  "##공사가": 70181,
  "##공사는": 75027,
  "##공사를": 61741,
  "##공식": 85541,
  "##공업": 57466,
  "##공에": 70476,
  "##공연": 56958,
  "##공예": 72141,
  "##공원": 89496,
  "##공유": 65714,
  "##공으로": 87375,
  "##공은": 65042,
  "##공을": 51160,
  "##공의": 64402,
  "##공이": 62022,
  "##공인": 79186,
  "##공장": 68886,
  "##공정": 62808,
  "##공제": 87301,
  "##공주": 71412,
  "##공학": 87077,
  "##공항": 55414,
  "##공헌": 67749,
  "##공화": 64596,
  "##곶": 85278,
  "##곷": 72643,
  "##곸": 87780,
  "##곹": 62352,
  "##곺": 67249,
  "##곻": 63988,
  "##과": 69730,
  "##과는": 69120,
  "##과도": 78151,
  "##과를": 90633,
  "##과에": 77593,
  "##과의": 58711,
  "##과일": 53844,
  "##과자": 85134,
  "##과정": 82728,
  "##과정에서": 86701,
  "##과정을": 73357,
  "##과제": 83370,
  "##과학": 85605,
  "##과학기술": 78642,
  "##곽": 74067,
  "##곾": 76689,
  "##관": 79297,
  "##관계": 53583,
  "##관계가": 90327,
  "##관계를": 51987,
  "##관과": 90803,
  "##관광": 51437,
  "##관념": 86069,
  "##관도": 74199,
  "##관람": 58094,
  "##관련": 53116,
  "##관리": 61115,
  "##관리가": 73959,
  "##관리를": 87442,
  "##관리에": 79366,
  "##관에": 50995,
  "##관에서": 83280,
  "##관으로": 65198,
  "##관은": 89334,
  "##관을": 60108,
  "##관의": 74662,
  "##관이": 56706,
  "##관절": 64994,
  "##관찰": 68627,
  "##괁": 51912,
  "##괂": 90377,
  "##괃": 63707,
  "##괄": 89202,
  "##괌": 55226,
  "##괍": 54984,
  "##괏": 51698,
  "##괐": 53250,
  "##광": 90850,
  "##광고": 65732,
  "##광역시": 59055,
  "##광을": 52746,
  "##광이": 65462,
  "##광장": 89850,
  "##광주": 81143,
  "##광택": 54297,
  "##괒": 60987,
  "##괓": 70904,
  "##괔": 74094,
  "##괕": 59753,
  "##괗": 53490,
  "##괘": 50505,
  "##괙": 50639,
  "##괜": 83806,
  "##괜찮": 51586,
  "##괝": 52994,
  "##괞": 72576,
  "##괟": 89347,
  "##괠": 58157,
  "##괨": 58744,
  "##괩": 90784,
  "##괫": 90347,
  "##괬": 51692,
  "##괭": 74066,
  "##괮": 66559,
  "##괯": 69898,
  "##괰": 56380,
  "##괱": 59087,
  "##괴": 83927,
  "##괵": 65215,
  "##괸": 64771,
  "##괺": 66466,
  "##괻": 72678,
  "##괼": 91044,
  "##굄": 57490,
  "##굅": 80606,
  "##굇": 60344,
  "##굈": 85467,
  "##굉": 70751,
  "##굉장히": 80225,
  "##굊": 53568,
  "##굌": 57442,
  "##굎": 66658,
  "##교": 59553,
  "##교가": 65216,
  "##교과": 67139,
  "##교구": 75720,
  "##교는": 56203,
  "##교도": 52864,
  "##교를": 82398,
  "##교사": 63959,
  "##교수": 64025,
  "##교실": 78201,
  "##교육": 59650,
  "##교육을": 84126,
  "##교육청": 74872,
  "##교의": 68290,
  "##교정": 67341,
  "##교체": 52408,
  "##교통": 72284,
  "##교환": 54110,
  "##교회": 73556,
  "##굑": 68582,
  "##굔": 51021,
  "##굗": 85065,
  "##굘": 66367,
  "##굚": 72445,
  "##굠": 56566,
  "##굡": 77053,
  "##굣": 80280,
  "##굤": 71327,
  "##굥": 87296,
  "##굦": 88332,
  "##굧": 61804,
  "##굨": 83205,
  "##굩": 52790,
  "##굪": 80790,
  "##굫": 84818,
  "##구": 57689,
  "##구가": 83473,
  "##구간": 88061,
  "##구경": 54039,
  "##구나": 81692,
  "##구는": 84727,
  "##구니": 52240,
  "##구도": 53627,
  "##구두": 77806,
  "##구려": 50930,
  "##구로": 58055,
  "##구를": 86117,
  "##구리": 52974,
  "##구마": 88539,
  "##구마구": 54676,
  "##구만": 54864,
  "##구매": 58726,
  "##구매했어요": 72680,
  "##구멍": 74299,
  "##구석": 71903,
  "##구성": 68909,
  "##구에": 53464,
  "##구에서": 54715,
  "##구여": 72980,
  "##구역": 73649,
  "##구와": 82867,
  "##구요": 85654,
  "##구용": 90802,
  "##구의": 68595,
  "##구이": 62230,
  "##구입": 75261,
  "##구장": 85241,
  "##구조": 58228,
  "##구조를": 90558,
  "##구청": 83586,
  "##국": 85202,
  "##국가": 74494,
  "##국과": 61902,
  "##국내": 83944,
  "##국민": 55372,
  "##국수": 67597,
  "##국수를": 88970,
  "##국어": 75478,
  "##국에": 71208,
  "##국에서": 53492,
  "##국으로": 56615,
  "##국은": 77594,
  "##국을": 84836,
  "##국의": 89370,
  "##국이": 63117,
  "##국인": 88826,
  "##국장": 63257,
  "##국제": 70534,
  "##굮": 72240,
  "##굯": 89399,
  "##군": 53135,
  "##군과": 64808,
  "##군다나": 62272,
  "##군데": 71068,
  "##군에": 84419,
  "##군에서": 70458,
  "##군요": 69957,
  "##군으로": 84930,
  "##군은": 78136,
  "##군을": 59640,
  "##군의": 75825,
  "##군이": 53582,
  "##굲": 67116,
  "##굳": 60421,
  "##굴": 52837,
  "##굵": 54935,
  "##굶": 65888,
  "##굷": 83352,
  "##굸": 79446,
  "##굻": 57193,
  "##굼": 53440,
  "##굽": 63384,
  "##굾": 84357,
  "##굿": 62322,
  "##궀": 69169,
  "##궁": 84183,
  "##궁금": 61945,
  "##궂": 83067,
  "##궃": 74236,
  "##궄": 51715,
  "##궅": 80147,
  "##궆": 88437,
  "##궇": 82879,
  "##궈": 87412,
  "##궉": 52117,
  "##권": 59178,
  "##권과": 70084,
  "##권도": 52804,
  "##권에": 57241,
  "##권에서": 68502,
  "##권으로": 62505,
  "##권은": 83169,
  "##권을": 70231,
  "##권의": 54184,
  "##권이": 75863,
  "##궏": 73403,
  "##궐": 81348,
  "##궘": 79974,
  "##궛": 72135,
  "##궜": 89439,
  "##궝": 60474,
  "##궞": 84649,
  "##궠": 87918,
  "##궤": 53075,
  "##궥": 77982,
  "##궨": 64184,
  "##궬": 63219,
  "##궭": 76455,
  "##궮": 80928,
  "##궴": 79011,
  "##궷": 85367,
  "##궸": 79003,
  "##궹": 66049,
  "##궼": 88175,
  "##귀": 65743,
  "##귀가": 78785,
  "##귀걸이": 83260,
  "##귀를": 77671,
  "##귀여": 64849,
  "##귀여운": 60098,
  "##귁": 52618,
  "##귄": 61687,
  "##귈": 55077,
  "##귐": 81122,
  "##귑": 82700,
  "##귓": 66155,
  "##귔": 75575,
  "##귕": 71102,
  "##귖": 56859,
  "##귗": 57955,
  "##귘": 90776,
  "##귛": 51375,
  "##규": 74005,
  "##규모": 87584,
  "##규칙": 64421,
  "##귝": 63639,
  "##균": 70123,
  "##귡": 80262,
  "##귢": 67986,
  "##귣": 59166,
  "##귤": 57950,
  "##귥": 64892,
  "##귬": 55710,
  "##귭": 59208,
  "##귯": 79265,
  "##귱": 62929,
  "##귲": 59491,
  "##귳": 51978,
  "##귴": 76035,
  "##귵": 79942,
  "##귶": 85160,
  "##귷": 61322,
  "##그": 77355,
  "##그가": 66951,
  "##그냥": 59251,
  "##그네": 73355,
  "##그는": 54232,
  "##그대로": 82333,
  "##그때": 54574,
  "##그라": 75156,
  "##그래": 73218,
  "##그래도": 85165,
  "##그래서": 79459,
  "##그래픽": 67698,
  "##그램": 62158,
  "##그랬": 79499,
  "##그러": 85374,
  "##그런": 57143,
  "##그런데": 59914,
  "##그런지": 90333,
  "##그럼": 69509,
  "##그렇": 76507,
  "##그렇게": 64203,
  "##그레": 84537,
  "##그레이": 88157,
  "##그려": 62680,
  "##그로": 79619,
  "##그룹": 72420,
  "##그룹은": 84522,
  "##그룹의": 82127,
  "##그를": 72820,
  "##그릇": 74470,
  "##그리": 55848,
  "##그리고": 83480,
  "##그린": 69910,
  "##그릴": 53103,
  "##그림": 56620,
  "##그립": 85267,
  "##그제": 60345,
  "##극": 68225,
  "##극장": 77789,
  "##귺": 71698,
  "##귻": 85028,
  "##근": 61069,
  "##근데": 67512,
  "##근로": 52570,
  "##근무": 79683,
  "##근육": 77732,
  "##근을": 54846,
  "##근이": 78006,
  "##근처": 83637,
  "##근한": 89215,
  "##근혜": 65239,
  "##귽": 68188,
  "##귾": 81936,
  "##귿": 55544,
  "##글": 64002,
  "##글라": 86230,
  "##글라스": 70120,
  "##글로": 74315,
  "##글씨": 86994,
  "##글을": 86580,
  "##글이": 78190,
  "##긁": 90598,
  "##긂": 65371,
  "##긃": 75855,
  "##긄": 59702,
  "##긅": 84621,
  "##긇": 63806,
  "##금": 72181,
  "##금고": 84122,
  "##금과": 78668,
  "##금도": 59603,
  "##금리": 52734,
  "##금방": 54859,
  "##금속": 66273,
  "##금액": 64561,
  "##금에": 79556,
  "##금융": 66922,
  "##금으로": 56264,
  "##금은": 76201,
  "##금을": 60849,
  "##금의": 83367,
  "##금이": 85782,
  "##금지": 67201,
  "##급": 57429,
  "##급스러운": 53207,
  "##급식": 58666,
  "##급여": 62210,
  "##급으로": 50715,
  "##급을": 72107,
  "##급의": 68734,
  "##급이": 71419,
  "##급한": 51688,
  "##긊": 65063,
  "##긋": 56318,
  "##긋불": 68769,
  "##긋하게": 74022,
  "##긋한": 89686,
  "##긌": 89020,
  "##긍": 64278,
  "##긎": 85186,
  "##긏": 85177,
  "##긐": 59616,
  "##긑": 88946,
  "##긒": 85968,
  "##긓": 68044,
  "##긔": 63918,
  "##긕": 64375,
  "##긘": 74234,
  "##긛": 53240,
  "##긜": 75452,
  "##긤": 74622,
  "##긥": 74057,
  "##긧": 73332,
  "##긩": 70539,
  "##긪": 70153,
  "##긬": 90170,
  "##긯": 86924,
  "##기": 52964,
  "##기가": 76786,
  "##기간": 54066,
  "##기간에": 63032,
  "##기간은": 66457,
  "##기간을": 89595,
  "##기간이": 72360,
  "##기게": 64156,
  "##기계": 85975,
  "##기고": 81957,
  "##기관": 51784,
  "##기관에": 89151,
  "##기관의": 70374,
  "##기관이": 72094,
  "##기구": 52154,
  "##기금": 86967,
  "##기기": 78218,
  "##기까지": 85301,
  "##기나": 90817,
  "##기념": 70649,
  "##기는": 52123,
  "##기능": 58410,
  "##기능을": 70690,
  "##기능이": 74438,
  "##기다": 63591,
  "##기대": 73084,
  "##기도": 72296,
  "##기도하고": 64967,
  "##기때문에": 72982,
  "##기로": 83571,
  "##기로는": 90722,
  "##기록": 61595,
  "##기를": 50722,
  "##기름": 84044,
  "##기름을": 90214,
  "##기만": 80097,
  "##기며": 71962,
  "##기면": 82479,
  "##기반": 80311,
  "##기보다": 63507,
  "##기보다는": 68777,
  "##기본": 51137,
  "##기부": 50574,
  "##기분": 87752,
  "##기사": 73375,
  "##기술": 65662,
  "##기술을": 70717,
  "##기스": 62429,
  "##기아": 75393,
  "##기야": 64422,
  "##기어": 64041,
  "##기억": 62398,
  "##기업": 73837,
  "##기업의": 78195,
  "##기에": 53927,
  "##기에는": 58006,
  "##기에도": 78988,
  "##기에서": 52798,
  "##기엔": 63085,
  "##기와": 66723,
  "##기의": 82212,
  "##기인": 64908,
  "##기입니다": 78259,
  "##기자": 56881,
  "##기장": 51217,
  "##기저귀": 77257,
  "##기전": 75191,
  "##기전에": 68947,
  "##기존": 82573,
  "##기준": 89324,
  "##기지": 55130,
  "##기초": 58167,
  "##기타": 58311,
  "##기한": 57483,
  "##기획": 71456,
  "##긱": 74938,
  "##긲": 68693,
  "##긴": 78205,
  "##긴다": 73930,
  "##긴하지만": 82812,
  "##긴한데": 79911,
  "##긴해요": 51751,
  "##긴했지만": 58870,
  "##긵": 73665,
  "##긶": 76529,
  "##긷": 82679,
  "##길": 78252,
  "##길래": 51704,
  "##길로": 70344,
  "##길에": 81138,
  "##길에서": 86098,
  "##길은": 84280,
  "##길을": 76108,
  "##길이": 88125,
  "##긹": 72199,
  "##긺": 59853,
  "##긻": 73131,
  "##긼": 65035,
  "##긿": 84566,
  "##김": 65930,
  "##김도": 57280,
  "##김밥": 82450,
  "##김없이": 83058,
  "##김에": 87841,
  "##김이": 82499,
  "##김치": 74548,
  "##김치를": 59122,
  "##깁": 51352,
  "##깁니다": 78054,
  "##깂": 68476,
  "##깃": 57036,
  "##깄": 83456,
  "##깅": 78852,
  "##깆": 65936,
  "##깇": 51867,
  "##깈": 72429,
  "##깉": 88668,
  "##깊": 52298,
  "##깊은": 81707,
  "##깋": 69056,
  "##까": 83404,
  "##까봐": 56565,
  "##까요": 61602,
  "##까지": 88220,
  "##까지는": 65889,
  "##까지도": 77467,
  "##까지만": 90570,
  "##까지의": 50870,
  "##까진": 52941,
  "##깍": 68381,
  "##깎": 81318,
  "##깐": 80663,
  "##깐요": 54843,
  "##깒": 62941,
  "##깓": 67908,
  "##깔": 66005,
  "##깔끔": 52422,
  "##깔끔하게": 78193,
  "##깔끔한": 75900,
  "##깕": 64668,
  "##깖": 64164,
  "##깗": 70889,
  "##깛": 62784,
  "##깜": 53136,
  "##깝": 70887,
  "##깞": 51989,
  "##깟": 51588,
  "##깠": 68071,
  "##깡": 53672,
  "##깢": 65793,
  "##깣": 87478,
  "##깤": 89365,
  "##깥": 53167,
  "##깦": 59524,
  "##깧": 56352,
  "##깨": 72158,
  "##깨끗": 72837,
  "##깨비": 88242,
  "##깩": 62494,
  "##깪": 83142,
  "##깬": 57737,
  "##깯": 85258,
  "##깰": 52828,
  "##깳": 67771,
  "##깵": 71738,
  "##깸": 75640,
  "##깹": 66836,
  "##깻": 61409,
  "##깼": 80201,
  "##깽": 54207,
  "##깾": 89502,
  "##꺀": 55036,
  "##꺂": 75006,
  "##꺄": 58625,
  "##꺅": 63510,
  "##꺆": 58386,
  "##꺈": 65917,
  "##꺉": 89046,
  "##꺊": 70354,
  "##꺋": 88013,
  "##꺌": 85127,
  "##꺍": 90342,
  "##꺎": 85753,
  "##꺏": 84013,
  "##꺑": 68639,
  "##꺒": 71640,
  "##꺓": 58651,
  "##꺔": 89193,
  "##꺕": 85086,
  "##꺖": 82568,
  "##꺗": 78202,
  "##꺘": 78624,
  "##꺙": 65925,
  "##꺚": 72708,
  "##꺛": 82526,
  "##꺜": 85314,
  "##꺝": 85378,
  "##꺟": 65969,
  "##꺠": 89350,
  "##꺡": 67347,
  "##꺢": 68369,
  "##꺤": 54625,
  "##꺨": 74427,
  "##꺰": 60115,
  "##꺳": 58201,
  "##꺴": 79323,
  "##꺵": 56722,
  "##꺼": 73113,
  "##꺼같아요": 63031,
  "##꺼는": 60253,
  "##꺼라": 86163,
  "##꺼번에": 55926,
  "##꺼야": 69789,
  "##꺼에요": 55697,
  "##꺼예요": 71864,
  "##꺼이": 89086,
  "##꺽": 59584,
  "##꺾": 75968,
  "##껀": 56379,
  "##껃": 87926,
  "##껄": 58751,
  "##껌": 52141,
  "##껍": 80042,
  "##껍질": 67481,
  "##껏": 60743,
  "##껐": 73748,
  "##껑": 67600,
  "##껒": 63554,
  "##껓": 78495,
  "##껔": 69032,
  "##껕": 71542,
  "##껖": 76196,
  "##껗": 71074,
  "##께": 54746,
  "##께서": 63889,
  "##께서는": 75770,
  "##께서도": 59121,
  "##께요": 57472,
  "##께용": 60321,
  "##껙": 84642,
  "##껜": 69307,
  "##껟": 52594,
  "##껠": 59388,
  "##껨": 63216,
  "##껩": 76117,
  "##껫": 56108,
  "##껬": 84106,
  "##껭": 87940,
  "##껰": 58502,
  "##껲": 73572,
  "##껳": 89938,
  "##껴": 73356,
  "##껵": 70423,
  "##껶": 59307,
  "##껸": 56372,
  "##껼": 56876,
  "##꼄": 63134,
  "##꼅": 53290,
  "##꼇": 78876,
  "##꼈": 57398,
  "##꼉": 81754,
  "##꼊": 57024,
  "##꼌": 58203,
  "##꼍": 56207,
  "##꼏": 56723,
  "##꼐": 67395,
  "##꼔": 73265,
  "##꼣": 56066,
  "##꼤": 79553,
  "##꼥": 85337,
  "##꼬": 84871,
  "##꼬리": 81797,
  "##꼬박": 59982,
  "##꼬치": 89426,
  "##꼭": 77886,
  "##꼭지": 84009,
  "##꼮": 73858,
  "##꼰": 68717,
  "##꼲": 86299,
  "##꼳": 72447,
  "##꼴": 73672,
  "##꼻": 79403,
  "##꼼": 65896,
  "##꼼꼼": 63660,
  "##꼼꼼하게": 68652,
  "##꼽": 77457,
  "##꼿": 53566,
  "##꽀": 57395,
  "##꽁": 69251,
  "##꽂": 80996,
  "##꽂이": 77772,
  "##꽃": 56460,
  "##꽃을": 88588,
  "##꽃이": 86823,
  "##꽄": 91076,
  "##꽅": 67967,
  "##꽆": 76395,
  "##꽇": 54921,
  "##꽈": 69353,
  "##꽉": 57081,
  "##꽊": 53483,
  "##꽌": 68031,
  "##꽏": 91187,
  "##꽐": 71130,
  "##꽘": 61428,
  "##꽙": 69070,
  "##꽛": 80016,
  "##꽜": 89724,
  "##꽝": 50485,
  "##꽠": 87426,
  "##꽣": 84165,
  "##꽤": 74858,
  "##꽥": 67981,
  "##꽦": 57211,
  "##꽨": 78459,
  "##꽬": 52970,
  "##꽴": 80877,
  "##꽹": 66761,
  "##꾀": 78742,
  "##꾁": 88615,
  "##꾄": 72391,
  "##꾈": 60102,
  "##꾐": 86732,
  "##꾑": 61882,
  "##꾕": 54337,
  "##꾜": 83429,
  "##꾝": 74721,
  "##꾤": 75684,
  "##꾩": 87593,
  "##꾬": 54430,
  "##꾭": 56526,
  "##꾱": 56165,
  "##꾲": 63344,
  "##꾳": 64328,
  "##꾸": 58952,
  "##꾸미": 51279,
  "##꾸준": 80019,
  "##꾸준히": 89394,
  "##꾹": 84978,
  "##꾺": 57478,
  "##꾼": 73939,
  "##꾾": 65668,
  "##꾿": 55010,
  "##꿀": 62133,
  "##꿁": 81607,
  "##꿂": 76610,
  "##꿃": 83177,
  "##꿅": 72250,
  "##꿇": 74353,
  "##꿈": 51608,
  "##꿈치": 56118,
  "##꿉": 66996,
  "##꿋": 74041,
  "##꿌": 62961,
  "##꿍": 71299,
  "##꿎": 65450,
  "##꿏": 81398,
  "##꿐": 70943,
  "##꿑": 64999,
  "##꿒": 50967,
  "##꿓": 88727,
  "##꿔": 50846,
  "##꿕": 68989,
  "##꿘": 72287,
  "##꿜": 68880,
  "##꿤": 79099,
  "##꿥": 64572,
  "##꿧": 55899,
  "##꿨": 53833,
  "##꿩": 66233,
  "##꿯": 63711,
  "##꿰": 55341,
  "##꿱": 52432,
  "##꿴": 74104,
  "##꿸": 82699,
  "##꿹": 89574,
  "##꿻": 76141,
  "##뀀": 77309,
  "##뀁": 61007,
  "##뀄": 90538,
  "##뀅": 53030,
  "##뀌": 65739,
  "##뀍": 70300,
  "##뀐": 55585,
  "##뀔": 85553,
  "##뀜": 61934,
  "##뀝": 70560,
  "##뀟": 65268,
  "##뀠": 56749,
  "##뀡": 55500,
  "##뀤": 73840,
  "##뀨": 58338,
  "##뀩": 59318,
  "##뀪": 68300,
  "##뀬": 53613,
  "##뀯": 61923,
  "##뀰": 74035,
  "##뀸": 52455,
  "##뀹": 82639,
  "##뀻": 88325,
  "##뀼": 80912,
  "##뀽": 57385,
  "##끁": 66140,
  "##끄": 89645,
  "##끄는": 69510,
  "##끄러": 58766,
  "##끄러운": 82149,
  "##끄럽": 69824,
  "##끅": 64590,
  "##끆": 58764,
  "##끈": 55265,
  "##끈을": 69873,
  "##끈이": 51149,
  "##끈적": 66525,
  "##끈한": 79486,
  "##끉": 53826,
  "##끊": 76279,
  "##끋": 63857,
  "##끌": 59999,
  "##끍": 75178,
  "##끎": 91107,
  "##끏": 54783,
  "##끐": 74463,
  "##끓": 55889,
  "##끔": 88913,
  "##끕": 51130,
  "##끗": 59317,
  "##끘": 83266,
  "##끙": 75524,
  "##끚": 61370,
  "##끛": 82966,
  "##끜": 54934,
  "##끝": 54691,
  "##끝까지": 80487,
  "##끝에": 65960,
  "##끞": 72307,
  "##끟": 67333,
  "##끠": 85042,
  "##끡": 89188,
  "##끤": 90492,
  "##끨": 73892,
  "##끰": 52149,
  "##끵": 61583,
  "##끼": 53525,
  "##끼가": 64188,
  "##끼고": 82044,
  "##끼는": 80914,
  "##끼를": 50914,
  "##끼리": 86744,
  "##끽": 78223,
  "##끾": 74736,
  "##낀": 82528,
  "##낃": 73506,
  "##낄": 54947,
  "##낈": 65156,
  "##낋": 66791,
  "##낌": 64279,
  "##낍": 76329,
  "##낏": 70050,
  "##낐": 85259,
  "##낑": 56420,
  "##낒": 64408,
  "##낔": 78305,
  "##낕": 63254,
  "##낗": 85690,
  "##나": 55352,
  "##나가": 82361,
  "##나가고": 65751,
  "##나가는": 70969,
  "##나갈": 54266,
  "##나게": 78735,
  "##나고": 84668,
  "##나기": 57694,
  "##나나": 68939,
  "##나네요": 71318,
  "##나눔": 85838,
  "##나는": 90738,
  "##나니": 86312,
  "##나다": 71285,
  "##나도": 67330,
  "##나들이": 90636,
  "##나라": 50809,
  "##나라는": 84453,
  "##나라의": 62569,
  "##나를": 74317,
  "##나름": 89941,
  "##나마": 56156,
  "##나면": 77387,
  "##나무": 64762,
  "##나무가": 77226,
  "##나무를": 81475,
  "##나물": 72229,
  "##나보다": 78071,
  "##나봐요": 63168,
  "##나비": 54801,
  "##나서": 58175,
  "##나오": 83445,
  "##나오는": 78337,
  "##나온": 89550,
  "##나와": 89845,
  "##나와서": 58628,
  "##나요": 58641,
  "##나의": 86365,
  "##나이": 79359,
  "##나이트": 87319,
  "##나인": 81090,
  "##나저나": 88147,
  "##나절": 57559,
  "##나중에": 83990,
  "##나지": 59070,
  "##나타": 81266,
  "##낙": 75523,
  "##낚": 52584,
  "##낚시": 67525,
  "##낚시를": 86455,
  "##낛": 73198,
  "##난": 67327,
  "##난다": 61310,
  "##난로": 84366,
  "##난방": 73352,
  "##난이": 87015,
  "##낝": 68607,
  "##낞": 60561,
  "##낟": 89338,
  "##날": 81881,
  "##날로그": 89719,
  "##날씨": 57178,
  "##날에": 88438,
  "##날은": 55764,
  "##날을": 54740,
  "##날의": 61703,
  "##날이": 62533,
  "##날짜": 79293,
  "##낡": 51383,
  "##낢": 88691,
  "##낣": 72267,
  "##낤": 58391,
  "##낧": 68349,
  "##남": 79291,
  "##남도": 66208,
  "##남동": 85559,
  "##남매": 74933,
  "##남은": 73358,
  "##남이": 70850,
  "##남자": 68539,
  "##남편": 54286,
  "##납": 74266,
  "##납니다": 52478,
  "##낪": 86606,
  "##낫": 72884,
  "##났": 65403,
  "##났다": 56545,
  "##났어요": 83223,
  "##낭": 80789,
  "##낮": 56150,
  "##낯": 88348,
  "##낰": 52491,
  "##낱": 86190,
  "##낲": 79947,
  "##낳": 79014,
  "##내": 58818,
  "##내가": 90067,
  "##내고": 58799,
  "##내기": 82096,
  "##내내": 74611,
  "##내는": 78321,
  "##내도": 82579,
  "##내려": 80732,
  "##내를": 84252,
  "##내며": 78402,
  "##내면": 86669,
  "##내부": 68640,
  "##내서": 80354,
  "##내야": 55722,
  "##내어": 71013,
  "##내에": 80426,
  "##내에서": 53602,
  "##내요": 84844,
  "##내용": 52161,
  "##내의": 52755,
  "##내지": 57170,
  "##낵": 80579,
  "##낶": 86150,
  "##낸": 59837,
  "##낸다": 50811,
  "##낻": 55849,
  "##낼": 85679,
  "##냄": 73416,
  "##냄비": 55873,
  "##냄새": 54542,
  "##냄새가": 58358,
  "##냅": 84959,
  "##냅니다": 62679,
  "##냇": 56717,
  "##냈": 88632,
  "##냈다": 89437,
  "##냈습니다": 88666,
  "##냈어요": 67438,
  "##냉": 71325,
  "##냉동": 59126,
  "##냉면": 70148,
  "##냉장고": 68872,
  "##냊": 73693,
  "##냋": 75683,
  "##냌": 52601,
  "##냍": 69827,
  "##냎": 54202,
  "##냏": 68398,
  "##냐": 71347,
  "##냐고": 76397,
  "##냐는": 77522,
  "##냐며": 71586,
  "##냐면": 58337,
  "##냑": 54375,
  "##냒": 54920,
  "##냔": 72022,
  "##냕": 67792,
  "##냗": 85733,
  "##냘": 70139,
  "##냛": 57554,
  "##냠": 72243,
  "##냡": 68583,
  "##냣": 60686,
  "##냤": 72032,
  "##냥": 62145,
  "##냥이": 85756,
  "##냦": 82057,
  "##냧": 61176,
  "##냨": 72832,
  "##냩": 86315,
  "##냪": 68283,
  "##냫": 77132,
  "##냬": 62500,
  "##냴": 89877,
  "##냼": 63158,
  "##냿": 58263,
  "##넀": 81519,
  "##넁": 87973,
  "##넄": 75161,
  "##너": 52914,
  "##너가": 89637,
  "##너는": 52820,
  "##너를": 59422,
  "##너무": 60422,
  "##너무너무": 55872,
  "##너스": 66930,
  "##너의": 61591,
  "##너지": 86536,
  "##넉": 84196,
  "##넉넉": 73103,
  "##넊": 56740,
  "##넋": 56504,
  "##넌": 71662,
  "##넎": 87794,
  "##넏": 60357,
  "##널": 55006,
  "##널드": 79308,
  "##넑": 53422,
  "##넒": 55532,
  "##넓": 50437,
  "##넓은": 56338,
  "##넔": 73092,
  "##넖": 69184,
  "##넗": 60656,
  "##넘": 88738,
  "##넘게": 76106,
  "##넘나": 58889,
  "##넙": 73990,
  "##넚": 60877,
  "##넛": 62488,
  "##넜": 78312,
  "##넝": 89229,
  "##넞": 53563,
  "##넟": 82913,
  "##넠": 79723,
  "##넡": 76154,
  "##넢": 62973,
  "##넣": 57165,
  "##넣고": 66352,
  "##넣는": 58346,
  "##넣어": 66830,
  "##넣은": 65494,
  "##네": 62302,
  "##네가": 74794,
  "##네는": 69773,
  "##네마": 54502,
  "##네스": 90682,
  "##네시아": 73967,
  "##네여": 77446,
  "##네요": 75778,
  "##네용": 68732,
  "##네의": 76970,
  "##네이": 82268,
  "##네이션": 69647,
  "##네일": 65598,
  "##네임": 81942,
  "##네즈": 62138,
  "##네트": 90045,
  "##네트워크": 75171,
  "##넥": 89568,
  "##넥스": 66383,
  "##넨": 68288,
  "##넫": 86649,
  "##넬": 63157,
  "##넴": 50756,
  "##넵": 56514,
  "##넷": 51881,
  "##넸": 81270,
  "##넹": 91231,
  "##넺": 74982,
  "##넻": 59977,
  "##넼": 65065,
  "##넽": 66776,
  "##넾": 63640,
  "##넿": 65474,
  "##녀": 64468,
  "##녀가": 53818,
  "##녀석": 86634,
  "##녀의": 85983,
  "##녁": 84674,
  "##녂": 54190,
  "##녃": 75310,
  "##년": 84504,
  "##년간": 58270,
  "##년도": 63099,
  "##년에": 87517,
  "##년을": 77865,
  "##년의": 65966,
  "##년이": 82883,
  "##녅": 61839,
  "##녆": 65097,
  "##녇": 52658,
  "##녈": 82915,
  "##녊": 67573,
  "##녋": 82134,
  "##념": 70686,
  "##녑": 70851,
  "##녓": 77693,
  "##녔": 80455,
  "##녕": 54384,
  "##녖": 56126,
  "##녗": 81333,
  "##녘": 75010,
  "##녙": 63331,
  "##녚": 63327,
  "##녛": 67138,
  "##녜": 78284,
  "##녝": 80651,
  "##녠": 65963,
  "##녤": 68333,
  "##녬": 52921,
  "##녭": 75085,
  "##녯": 62333,
  "##녰": 65571,
  "##녱": 88605,
  "##녴": 50754,
  "##노": 90165,
  "##노가": 71478,
  "##노는": 81568,
  "##노동": 74440,
  "##노래": 75259,
  "##노릇": 52743,
  "##노소": 61816,
  "##노스": 81504,
  "##노의": 57771,
  "##노이": 76367,
  "##노조": 89169,
  "##노총": 73680,
  "##노트": 64326,
  "##노트북": 55552,
  "##녹": 62822,
  "##녺": 69904,
  "##녻": 72147,
  "##논": 90860,
  "##녾": 57136,
  "##녿": 83340,
  "##놀": 67853,
  "##놀라": 80543,
  "##놀이": 70043,
  "##놀이도": 66882,
  "##놀이를": 87845,
  "##놁": 74789,
  "##놂": 58065,
  "##놃": 52335,
  "##놄": 78333,
  "##놇": 53755,
  "##놈": 57871,
  "##놉": 76320,
  "##놊": 51808,
  "##놋": 75571,
  "##놌": 75603,
  "##농": 91169,
  "##농구": 70103,
  "##농약": 72143,
  "##농업": 51381,
  "##농장": 89014,
  "##농축": 64765,
  "##농협": 75493,
  "##놎": 89405,
  "##놏": 88342,
  "##놐": 78108,
  "##놑": 69367,
  "##높": 51776,
  "##높은": 63789,
  "##높이": 65832,
  "##놓": 89614,
  "##놓고": 64295,
  "##놓는": 65316,
  "##놓았다": 67087,
  "##놓으니": 57882,
  "##놓으면": 81429,
  "##놓은": 75967,
  "##놓을": 90607,
  "##놓지": 62369,
  "##놔": 54009,
  "##놔도": 64157,
  "##놔서": 62564,
  "##놔야": 65531,
  "##놕": 89616,
  "##놘": 80070,
  "##놜": 89691,
  "##놤": 52184,
  "##놥": 75812,
  "##놧": 56192,
  "##놨": 89817,
  "##놨는데": 82774,
  "##놨다": 60134,
  "##놨어요": 84319,
  "##놩": 73144,
  "##놬": 61798,
  "##놯": 76698,
  "##놰": 89713,
  "##뇄": 52501,
  "##뇆": 78341,
  "##뇌": 63800,
  "##뇐": 76623,
  "##뇔": 85749,
  "##뇜": 73061,
  "##뇝": 58925,
  "##뇟": 66793,
  "##뇠": 58620,
  "##뇡": 64831,
  "##뇨": 50593,
  "##뇩": 66136,
  "##뇬": 68348,
  "##뇮": 67396,
  "##뇯": 59286,
  "##뇰": 80961,
  "##뇸": 86755,
  "##뇹": 89814,
  "##뇻": 54308,
  "##뇽": 86433,
  "##뇾": 52572,
  "##눀": 68125,
  "##눁": 84572,
  "##눂": 73273,
  "##눃": 58811,
  "##누": 54837,
  "##누가": 58656,
  "##누리": 69780,
  "##눅": 70697,
  "##눈": 72014,
  "##눈썹": 65124,
  "##눈에": 54933,
  "##눈이": 85159,
  "##눊": 51563,
  "##눋": 56153,
  "##눌": 74530,
  "##눍": 80079,
  "##눓": 57773,
  "##눔": 83381,
  "##눕": 52577,
  "##눗": 66446,
  "##눙": 69533,
  "##눚": 65534,
  "##눛": 61180,
  "##눜": 73000,
  "##눝": 52056,
  "##눞": 50431,
  "##눟": 80316,
  "##눠": 53397,
  "##눤": 66119,
  "##눨": 54958,
  "##눰": 71411,
  "##눱": 71253,
  "##눳": 69396,
  "##눴": 59962,
  "##눵": 63337,
  "##눹": 59018,
  "##눼": 88759,
  "##뉀": 66700,
  "##뉄": 69046,
  "##뉌": 89504,
  "##뉍": 57415,
  "##뉏": 85845,
  "##뉑": 71484,
  "##뉔": 73754,
  "##뉘": 54440,
  "##뉙": 54583,
  "##뉜": 65305,
  "##뉠": 77781,
  "##뉨": 58551,
  "##뉩": 60762,
  "##뉫": 87929,
  "##뉬": 75608,
  "##뉭": 73712,
  "##뉰": 72108,
  "##뉴": 67067,
  "##뉴스": 70320,
  "##뉴얼": 68780,
  "##뉵": 62350,
  "##뉸": 63209,
  "##뉺": 59818,
  "##뉻": 87697,
  "##뉼": 82779,
  "##늄": 58960,
  "##늅": 76173,
  "##늇": 83190,
  "##늉": 71387,
  "##늊": 73019,
  "##늌": 81921,
  "##늍": 82656,
  "##늎": 50838,
  "##늏": 59114,
  "##느": 86500,
  "##느껴": 56625,
  "##느끼": 77788,
  "##느낌": 56579,
  "##느낌이": 64799,
  "##느냐": 57052,
  "##느냐고": 81740,
  "##느냐는": 71400,
  "##느냐에": 65958,
  "##느니": 80073,
  "##느라": 52996,
  "##느라고": 55033,
  "##늑": 63245,
  "##늒": 67353,
  "##늓": 87196,
  "##는": 84236,
  "##는가": 73119,
  "##는거": 63490,
  "##는건": 83892,
  "##는걸": 80099,
  "##는게": 77745,
  "##는다": 67639,
  "##는다고": 78846,
  "##는다는": 67517,
  "##는대": 74977,
  "##는데": 72483,
  "##는데도": 68747,
  "##는데요": 79751,
  "##는지": 56865,
  "##는지는": 54441,
  "##는지도": 64510,
  "##는지를": 74486,
  "##늕": 67645,
  "##늖": 76486,
  "##늗": 64243,
  "##늘": 50823,
  "##늙": 56801,
  "##늚": 62087,
  "##늛": 54910,
  "##늜": 54656,
  "##늟": 57748,
  "##늠": 58260,
  "##늡": 68147,
  "##늣": 50736,
  "##늤": 75558,
  "##능": 53538,
  "##능력": 80258,
  "##능력을": 87877,
  "##능력이": 85413,
  "##능한": 71083,
  "##늦": 61124,
  "##늦게": 78332,
  "##늧": 87460,
  "##늨": 55264,
  "##늩": 52785,
  "##늪": 82746,
  "##늫": 79064,
  "##늬": 88131,
  "##늭": 90029,
  "##늮": 81437,
  "##늰": 79305,
  "##늳": 65513,
  "##늴": 74541,
  "##늼": 66377,
  "##늽": 71007,
  "##늿": 55152,
  "##닁": 57188,
  "##닂": 54249,
  "##닄": 64635,
  "##닇": 57665,
  "##니": 62598,
  "##니가": 78826,
  "##니까": 80457,
  "##니까요": 69896,
  "##니깐": 55912,
  "##니는": 74398,
  "##니다": 62232,
  "##니닷": 87052,
  "##니당": 65593,
  "##니를": 59082,
  "##니발": 54615,
  "##니쉬": 57034,
  "##니스": 84902,
  "##니아": 77615,
  "##니어": 71452,
  "##니에": 78849,
  "##니와": 89570,
  "##니의": 73444,
  "##니즘": 66600,
  "##니커": 62387,
  "##니케이션": 56299,
  "##니터": 84957,
  "##니트": 58905,
  "##니티": 78451,
  "##닉": 88788,
  "##닉스": 75537,
  "##닊": 53326,
  "##닋": 55162,
  "##닌": 66704,
  "##닍": 52567,
  "##닎": 82050,
  "##닏": 74768,
  "##닐": 81561,
  "##닐라": 83075,
  "##닑": 76480,
  "##닒": 62854,
  "##닗": 75483,
  "##님": 56959,
  "##님과": 81102,
  "##님께": 75220,
  "##님께서": 76115,
  "##님도": 69013,
  "##님들": 80469,
  "##님들께": 51002,
  "##님들도": 63740,
  "##님들은": 77508,
  "##님들의": 70740,
  "##님들이": 50794,
  "##님에게": 56843,
  "##님은": 60181,
  "##님을": 52400,
  "##님의": 78226,
  "##님이": 61327,
  "##닙": 54814,
  "##닙니다": 87220,
  "##닚": 77386,
  "##닛": 51721,
  "##닜": 86802,
  "##닝": 68382,
  "##닝을": 76948,
  "##닞": 86264,
  "##닟": 89148,
  "##닠": 73651,
  "##닡": 73867,
  "##닢": 80907,
  "##닣": 78125,
  "##다": 84800,
  "##다가": 59326,
  "##다가도": 72691,
  "##다고": 60580,
  "##다나": 75775,
  "##다녀": 85956,
  "##다녔": 68614,
  "##다는": 74237,
  "##다는거": 78206,
  "##다는게": 90761,
  "##다니": 58265,
  "##다니고": 88370,
  "##다니는": 80881,
  "##다니다": 59493,
  "##다니며": 84785,
  "##다니면서": 88692,
  "##다닌": 71976,
  "##다닐": 71940,
  "##다닥": 63894,
  "##다드": 63540,
  "##다들": 80813,
  "##다란": 82823,
  "##다르": 63278,
  "##다른": 54404,
  "##다를": 84148,
  "##다리": 65624,
  "##다리가": 76678,
  "##다리를": 70384,
  "##다며": 69703,
  "##다면": 69622,
  "##다보": 53260,
  "##다보니": 60024,
  "##다보니까": 59764,
  "##다보면": 73924,
  "##다시": 69089,
  "##다시피": 53859,
  "##다양": 84088,
  "##다양한": 73373,
  "##다운": 54807,
  "##다음": 64591,
  "##다의": 50898,
  "##다이": 69135,
  "##다이빙": 67100,
  "##다이아": 55660,
  "##다이어": 50516,
  "##다이어트": 78808,
  "##다행": 87762,
  "##닥": 61337,
  "##닥터": 88633,
  "##닦": 77953,
  "##닧": 66046,
  "##단": 54714,
  "##단계": 80863,
  "##단계로": 79834,
  "##단과": 60089,
  "##단다": 86351,
  "##단백": 67302,
  "##단에": 87842,
  "##단에서": 60230,
  "##단위": 82772,
  "##단으로": 52015,
  "##단은": 88618,
  "##단을": 76017,
  "##단의": 86188,
  "##단이": 87427,
  "##단지": 77831,
  "##단체": 64145,
  "##닩": 50548,
  "##닪": 52890,
  "##닫": 73502,
  "##달": 74521,
  "##달까": 88951,
  "##달라": 72941,
  "##달라고": 90992,
  "##달라는": 69816,
  "##달러": 59968,
  "##달록": 90498,
  "##달아": 51503,
  "##달에": 89532,
  "##달은": 72463,
  "##달을": 65454,
  "##달이": 84214,
  "##달콤": 78013,
  "##달콤한": 80681,
  "##닭": 76450,
  "##닮": 82857,
  "##닯": 68097,
  "##닰": 66768,
  "##닲": 64076,
  "##닳": 79955,
  "##담": 60838,
  "##담당": 90144,
  "##담배": 55333,
  "##담아": 67209,
  "##담요": 60598,
  "##담은": 75619,
  "##담을": 79246,
  "##담이": 81191,
  "##담한": 80557,
  "##답": 53105,
  "##답게": 90530,
  "##답니다": 80929,
  "##답니당": 90105,
  "##닶": 79907,
  "##닷": 55411,
  "##닷컴": 86673,
  "##닸": 51863,
  "##당": 72397,
  "##당과": 59669,
  "##당시": 59494,
  "##당에": 75593,
  "##당에서": 77750,
  "##당으로": 69843,
  "##당은": 67082,
  "##당을": 90260,
  "##당의": 68416,
  "##당이": 50944,
  "##당하고": 78925,
  "##당하는": 75067,
  "##당한": 69714,
  "##당했다": 86963,
  "##당히": 90487,
  "##닺": 51848,
  "##닻": 52603,
  "##닼": 53778,
  "##닽": 68311,
  "##닾": 79093,
  "##닿": 60884,
  "##대": 80779,
  "##대가": 81087,
  "##대고": 63086,
  "##대교": 70607,
  "##대구": 55491,
  "##대기": 77848,
  "##대는": 77692,
  "##대도": 63680,
  "##대로": 63719,
  "##대를": 64485,
  "##대리": 68305,
  "##대며": 55661,
  "##대문": 58241,
  "##대박": 57043,
  "##대비": 76384,
  "##대사": 72005,
  "##대상": 75983,
  "##대서": 59923,
  "##대신": 51514,
  "##대에": 77407,
  "##대에서": 70530,
  "##대여": 77916,
  "##대와": 80678,
  "##대요": 87129,
  "##대용으로": 62155,
  "##대응": 54321,
  "##대의": 90038,
  "##대장": 91147,
  "##대전": 79743,
  "##대지": 75040,
  "##대책": 79756,
  "##대체": 55601,
  "##대출": 83476,
  "##대통령": 85678,
  "##대표": 79697,
  "##대학": 86842,
  "##대학교": 89858,
  "##대학원": 74537,
  "##대한": 83114,
  "##대해": 87901,
  "##대행": 67019,
  "##대형": 79304,
  "##대화": 78755,
  "##대회": 62610,
  "##대회를": 50718,
  "##대회에서": 60719,
  "##댁": 78927,
  "##댄": 78260,
  "##댄스": 51499,
  "##댇": 58256,
  "##댈": 61869,
  "##댉": 79071,
  "##댐": 74856,
  "##댑": 74372,
  "##댓": 56125,
  "##댓글": 80021,
  "##댔": 66009,
  "##댔다": 69764,
  "##댕": 74235,
  "##댖": 84954,
  "##댗": 52949,
  "##댘": 88971,
  "##댙": 60599,
  "##댚": 55973,
  "##댛": 76475,
  "##댜": 87809,
  "##댝": 81704,
  "##댞": 76177,
  "##댠": 82626,
  "##댣": 61980,
  "##댤": 78282,
  "##댥": 91205,
  "##댧": 68523,
  "##댬": 83070,
  "##댭": 62955,
  "##댯": 68633,
  "##댰": 61592,
  "##댱": 52131,
  "##댲": 68397,
  "##댴": 74133,
  "##댵": 58767,
  "##댷": 83817,
  "##댸": 76062,
  "##댼": 51652,
  "##덈": 88371,
  "##덍": 67932,
  "##더": 57800,
  "##더가": 77726,
  "##더군요": 59671,
  "##더기": 77162,
  "##더는": 54826,
  "##더니": 56779,
  "##더더기": 55403,
  "##더라": 65008,
  "##더라고": 74206,
  "##더라고요": 58040,
  "##더라구": 57729,
  "##더라구여": 76648,
  "##더라구요": 86599,
  "##더라구용": 83671,
  "##더라는": 80061,
  "##더라도": 54570,
  "##더라면": 83517,
  "##더랬": 73011,
  "##더러": 65855,
  "##더로": 63101,
  "##더를": 61636,
  "##더블": 69196,
  "##더스": 71636,
  "##더욱": 74654,
  "##더의": 65649,
  "##덕": 61767,
  "##덕분에": 55426,
  "##덕션": 64683,
  "##덕에": 66655,
  "##덖": 59426,
  "##덗": 53376,
  "##던": 64860,
  "##던가": 69312,
  "##던데": 82643,
  "##던지": 71752,
  "##던트": 76053,
  "##덙": 83292,
  "##덚": 83636,
  "##덛": 61670,
  "##덜": 59500,
  "##덜덜": 77202,
  "##덝": 58930,
  "##덞": 58463,
  "##덟": 84263,
  "##덢": 65687,
  "##덣": 69372,
  "##덤": 57608,
  "##덥": 61579,
  "##덦": 76634,
  "##덧": 53814,
  "##덨": 69403,
  "##덩": 54462,
  "##덩이": 78784,
  "##덪": 88202,
  "##덫": 83864,
  "##덬": 86165,
  "##덭": 71170,
  "##덮": 86110,
  "##덯": 66092,
  "##데": 71900,
  "##데기": 58382,
  "##데다": 63714,
  "##데도": 70916,
  "##데로": 57890,
  "##데리": 64628,
  "##데미": 58526,
  "##데스": 63751,
  "##데요": 62136,
  "##데이": 54669,
  "##데이션": 77774,
  "##데이터": 71361,
  "##데이트": 88661,
  "##데일리": 68910,
  "##데코": 89412,
  "##덱": 61274,
  "##덴": 74927,
  "##덷": 58562,
  "##델": 55398,
  "##뎀": 87998,
  "##뎁": 70091,
  "##뎃": 77451,
  "##뎄": 76121,
  "##뎅": 88063,
  "##뎆": 57713,
  "##뎇": 84748,
  "##뎈": 76361,
  "##뎉": 52423,
  "##뎊": 54253,
  "##뎋": 56670,
  "##뎌": 54151,
  "##뎍": 55193,
  "##뎐": 79212,
  "##뎓": 56484,
  "##뎔": 80153,
  "##뎜": 85075,
  "##뎝": 54481,
  "##뎟": 80291,
  "##뎠": 90515,
  "##뎡": 72510,
  "##뎢": 54212,
  "##뎤": 82219,
  "##뎥": 70568,
  "##뎦": 89827,
  "##뎧": 88416,
  "##뎨": 86082,
  "##뎩": 58204,
  "##뎬": 79480,
  "##뎰": 87641,
  "##뎸": 67854,
  "##뎽": 60729,
  "##도": 70297,
  "##도가": 58972,
  "##도구": 57462,
  "##도그": 56811,
  "##도까지": 68855,
  "##도는": 71026,
  "##도도": 79091,
  "##도라": 56691,
  "##도로": 66230,
  "##도록": 70926,
  "##도르": 77125,
  "##도를": 71723,
  "##도리": 52649,
  "##도서": 55522,
  "##도서관": 53848,
  "##도시": 59872,
  "##도시락": 85338,
  "##도어": 78427,
  "##도에": 50847,
  "##도에서": 81013,
  "##도와": 84030,
  "##도우": 88058,
  "##도의": 58772,
  "##도장": 61301,
  "##도전": 54888,
  "##도착": 63077,
  "##독": 50744,
  "##독교": 50508,
  "##독성": 74617,
  "##독을": 56994,
  "##독한": 52286,
  "##돆": 53647,
  "##돇": 59038,
  "##돈": 55349,
  "##돈을": 86065,
  "##돈이": 58668,
  "##돉": 74193,
  "##돊": 69105,
  "##돋": 80627,
  "##돌": 62216,
  "##돌고": 62671,
  "##돌아": 71851,
  "##돌을": 56957,
  "##돌이": 80945,
  "##돍": 72828,
  "##돎": 53894,
  "##돏": 58917,
  "##돐": 62981,
  "##돒": 90457,
  "##돓": 52517,
  "##돔": 88038,
  "##돕": 78798,
  "##돖": 68155,
  "##돗": 68685,
  "##돘": 80921,
  "##동": 66065,
  "##동강": 53721,
  "##동과": 62693,
  "##동구": 58544,
  "##동글": 82485,
  "##동기": 85701,
  "##동네": 51371,
  "##동물": 82740,
  "##동산": 85344,
  "##동생": 88309,
  "##동안": 54754,
  "##동에": 72421,
  "##동에서": 52739,
  "##동원": 66256,
  "##동으로": 54872,
  "##동은": 75578,
  "##동을": 51972,
  "##동의": 58186,
  "##동이": 77544,
  "##동화": 70991,
  "##돚": 75457,
  "##돛": 65815,
  "##돜": 72608,
  "##돝": 56283,
  "##돞": 91151,
  "##돟": 77659,
  "##돠": 72479,
  "##돡": 52025,
  "##돤": 65814,
  "##돨": 86390,
  "##돩": 84544,
  "##돰": 73115,
  "##돱": 81757,
  "##돳": 62106,
  "##돴": 55866,
  "##돵": 57507,
  "##돸": 55151,
  "##돻": 83903,
  "##돼": 71353,
  "##돼서": 74228,
  "##돼야": 80711,
  "##돼요": 74870,
  "##돼지": 63839,
  "##돽": 84987,
  "##돾": 66504,
  "##됀": 82659,
  "##됄": 67011,
  "##됌": 84134,
  "##됍": 73929,
  "##됏": 61249,
  "##됐": 85412,
  "##됐고": 79625,
  "##됐는데": 85662,
  "##됐다": 72539,
  "##됐다고": 67607,
  "##됐다는": 73573,
  "##됐던": 56370,
  "##됐습니다": 89923,
  "##됐어요": 84841,
  "##됐으며": 77043,
  "##됐을": 50853,
  "##됐지만": 60567,
  "##됑": 79547,
  "##됒": 52492,
  "##됔": 89108,
  "##됗": 76325,
  "##되": 71190,
  "##되거나": 51151,
  "##되게": 80684,
  "##되고": 80650,
  "##되구요": 67844,
  "##되기": 68762,
  "##되기도": 53017,
  "##되나": 70847,
  "##되네요": 66234,
  "##되는": 64137,
  "##되는게": 69571,
  "##되는데": 72319,
  "##되는데요": 83185,
  "##되는지": 70787,
  "##되니": 68575,
  "##되니까": 70226,
  "##되더라구요": 84306,
  "##되던": 65027,
  "##되도록": 78370,
  "##되며": 53600,
  "##되면": 82557,
  "##되면서": 52175,
  "##되므로": 63213,
  "##되서": 69844,
  "##되어": 75840,
  "##되어서": 73220,
  "##되어야": 90315,
  "##되어있는": 70735,
  "##되어있어서": 80823,
  "##되었": 78906,
  "##되었고": 56509,
  "##되었기": 70162,
  "##되었네요": 80645,
  "##되었는데": 77694,
  "##되었는데요": 70759,
  "##되었다": 68460,
  "##되었다고": 85500,
  "##되었다는": 85142,
  "##되었답니다": 58189,
  "##되었던": 72492,
  "##되었습니다": 76983,
  "##되었어요": 83454,
  "##되었으나": 67923,
  "##되었으며": 63451,
  "##되었을": 64405,
  "##되었지만": 57814,
  "##되요": 54160,
  "##되자": 50483,
  "##되지": 79065,
  "##되지는": 86112,
  "##되지만": 80080,
  "##됙": 59056,
  "##된": 55833,
  "##된다": 60099,
  "##된다고": 54718,
  "##된다는": 82941,
  "##된다면": 73179,
  "##된답니다": 57418,
  "##된장": 76702,
  "##됝": 76245,
  "##됟": 67008,
  "##될": 72724,
  "##될지": 79313,
  "##됡": 73627,
  "##됢": 78936,
  "##됨": 89876,
  "##됨에": 73126,
  "##됩": 67440,
  "##됩니다": 87927,
  "##됫": 73157,
  "##됬": 54334,
  "##됭": 81075,
  "##됮": 75325,
  "##됰": 72269,
  "##됳": 66095,
  "##됴": 73293,
  "##됵": 60558,
  "##됸": 61951,
  "##됻": 51868,
  "##됼": 77212,
  "##둁": 50490,
  "##둄": 55992,
  "##둅": 67431,
  "##둇": 55274,
  "##둉": 72450,
  "##둊": 64676,
  "##둌": 60236,
  "##둏": 71218,
  "##두": 54879,
  "##두가": 82726,
  "##두고": 72585,
  "##두근": 69064,
  "##두기": 88509,
  "##두께": 89631,
  "##두는": 51777,
  "##두니": 77177,
  "##두로": 90809,
  "##두루": 66003,
  "##두를": 63799,
  "##두리": 83760,
  "##두면": 87566,
  "##두부": 63226,
  "##두었던": 51409,
  "##두에": 76094,
  "##두지": 78064,
  "##두피": 55832,
  "##둑": 71136,
  "##둒": 77106,
  "##둓": 68077,
  "##둔": 77675,
  "##둔다": 56644,
  "##둗": 89949,
  "##둘": 79221,
  "##둘러": 70627,
  "##둘레": 62054,
  "##둘이": 73108,
  "##둙": 89840,
  "##둚": 71292,
  "##둟": 64252,
  "##둠": 72465,
  "##둡": 81330,
  "##둡니다": 87276,
  "##둣": 61257,
  "##둤": 61555,
  "##둥": 61872,
  "##둥이": 53816,
  "##둦": 53153,
  "##둧": 64241,
  "##둨": 88751,
  "##둩": 79101,
  "##둪": 88123,
  "##둫": 64359,
  "##둬": 78609,
  "##둬야": 90879,
  "##둭": 84761,
  "##둮": 60000,
  "##둯": 79829,
  "##둰": 51591,
  "##둴": 76616,
  "##둵": 52571,
  "##둻": 80353,
  "##둼": 53684,
  "##둽": 76457,
  "##둿": 62378,
  "##뒀": 81944,
  "##뒀다": 54127,
  "##뒀어요": 64192,
  "##뒁": 59035,
  "##뒇": 58100,
  "##뒈": 76220,
  "##뒌": 79575,
  "##뒐": 51215,
  "##뒑": 55905,
  "##뒘": 76522,
  "##뒙": 82881,
  "##뒛": 66333,
  "##뒝": 72078,
  "##뒠": 83946,
  "##뒤": 61877,
  "##뒤로": 72145,
  "##뒤에": 78293,
  "##뒥": 71824,
  "##뒨": 70597,
  "##뒫": 80534,
  "##뒬": 89221,
  "##뒴": 56231,
  "##뒵": 78683,
  "##뒷": 68379,
  "##뒸": 61044,
  "##뒹": 89673,
  "##뒺": 65736,
  "##듀": 53661,
  "##듁": 64647,
  "##듄": 77497,
  "##듇": 61695,
  "##듈": 55412,
  "##듐": 76893,
  "##듑": 89165,
  "##듓": 71461,
  "##듕": 66942,
  "##듖": 78914,
  "##듘": 70685,
  "##듚": 87892,
  "##듛": 59746,
  "##드": 84833,
  "##드가": 67370,
  "##드네요": 77820,
  "##드는": 67838,
  "##드디어": 58758,
  "##드라": 66809,
  "##드라구요": 56030,
  "##드라마": 88749,
  "##드라이": 52359,
  "##드라이브": 61959,
  "##드러": 62810,
  "##드레": 69943,
  "##드레스": 83774,
  "##드려": 87523,
  "##드려서": 89973,
  "##드려야": 73629,
  "##드려요": 89833,
  "##드렸": 52986,
  "##드렸는데": 73224,
  "##드렸습니다": 75894,
  "##드렸어요": 84850,
  "##드로": 87252,
  "##드를": 71876,
  "##드름": 88742,
  "##드름이": 64373,
  "##드리": 78664,
  "##드리겠습니다": 65575,
  "##드리고": 62392,
  "##드리는": 63936,
  "##드리며": 63530,
  "##드리면": 74278,
  "##드리지": 66524,
  "##드린": 70546,
  "##드릴": 70121,
  "##드릴게요": 87381,
  "##드릴께요": 77570,
  "##드림": 74840,
  "##드립": 71653,
  "##드립니다": 85047,
  "##드시": 55070,
  "##드에": 64177,
  "##드에서": 59714,
  "##드와": 56243,
  "##드의": 70724,
  "##득": 84549,
  "##득한": 54835,
  "##듞": 86849,
  "##듟": 84288,
  "##든": 57489,
  "##든가": 81284,
  "##든다": 72729,
  "##든지": 83176,
  "##듡": 69269,
  "##듢": 56334,
  "##듣": 80977,
  "##듣고": 52765,
  "##들": 52934,
  "##들게": 71148,
  "##들고": 63601,
  "##들과": 58998,
  "##들과는": 67358,
  "##들과의": 84094,
  "##들기": 77164,
  "##들까지": 63814,
  "##들께": 73551,
  "##들끼리": 89048,
  "##들도": 60433,
  "##들로": 78102,
  "##들로부터": 82543,
  "##들만": 77071,
  "##들면": 84953,
  "##들보다": 80766,
  "##들아": 58128,
  "##들어": 56081,
  "##들어가": 83073,
  "##들어가는": 77932,
  "##들어서": 85336,
  "##들어요": 75668,
  "##들었다": 81446,
  "##들에": 69201,
  "##들에게": 62628,
  "##들에게는": 62236,
  "##들에게도": 86852,
  "##들에겐": 60779,
  "##들에서": 81956,
  "##들여": 80060,
  "##들은": 73443,
  "##들을": 65986,
  "##들의": 51870,
  "##들이": 84587,
  "##들이고": 69067,
  "##들이나": 60105,
  "##들이는": 81899,
  "##들이다": 84874,
  "##들이라": 82828,
  "##들이랑": 79443,
  "##들이에요": 76908,
  "##들인": 91210,
  "##들입니다": 76561,
  "##들지": 57397,
  "##들처럼": 52598,
  "##들한테": 88119,
  "##듥": 61378,
  "##듦": 58323,
  "##듧": 90664,
  "##듨": 86192,
  "##듩": 52405,
  "##듪": 84969,
  "##듫": 73940,
  "##듬": 76328,
  "##듬뿍": 63920,
  "##듬해": 59749,
  "##듭": 72629,
  "##듭니다": 87232,
  "##듯": 74051,
  "##듯요": 56828,
  "##듯이": 62989,
  "##듯하다": 58866,
  "##듯한": 83551,
  "##듯합니다": 69399,
  "##듯해요": 80609,
  "##듰": 69478,
  "##등": 74178,
  "##등과": 53286,
  "##등급": 63994,
  "##등도": 67578,
  "##등등": 75987,
  "##등록": 70180,
  "##등분": 62406,
  "##등에": 54838,
  "##등으로": 61041,
  "##등은": 59191,
  "##등을": 56013,
  "##등의": 69205,
  "##등이": 71972,
  "##등학교": 81820,
  "##등한": 65937,
  "##듲": 59253,
  "##듳": 88721,
  "##듴": 90050,
  "##듵": 73826,
  "##듶": 62726,
  "##듷": 67213,
  "##듸": 75278,
  "##듹": 69023,
  "##듼": 53867,
  "##듿": 60763,
  "##딀": 69779,
  "##딈": 85946,
  "##딉": 85295,
  "##딋": 80040,
  "##딍": 58252,
  "##디": 85147,
  "##디가": 63985,
  "##디건": 76911,
  "##디는": 52608,
  "##디다": 62363,
  "##디를": 87631,
  "##디션": 50829,
  "##디스": 84300,
  "##디스크": 79503,
  "##디아": 82453,
  "##디어": 55105,
  "##디언": 71794,
  "##디에": 50819,
  "##디에이터": 64415,
  "##디오": 69323,
  "##디움": 60996,
  "##디의": 90793,
  "##디자인": 89562,
  "##디지털": 77086,
  "##디한": 82546,
  "##딕": 77623,
  "##딖": 77610,
